{"<sos>": 1, "<eos>": 2, "之": 3, "以": 4, "人": 5, "月": 6, "不": 7, "十": 8, "年": 9, "帝": 10, "有": 11, "二": 12, "其": 13, "為": 14, "大": 15, "日": 16, "而": 17, "一": 18, "軍": 19, "等": 20, "子": 21, "國": 22, "天": 23, "曰": 24, "三": 25, "太": 26, "官": 27, "王": 28, "於": 29, "明": 30, "也": 31, "爲": 32, "者": 33, "使": 34, "臣": 35, "至": 36, "事": 37, "時": 38, "黎": 39, "如": 40, "皇": 41, "上": 42, "及": 43, "兵": 44, "行": 45, "文": 46, "元": 47, "阮": 48, "五": 49, "是": 50, "中": 51, "四": 52, "州": 53, "士": 54, "自": 55, "公": 56, "宗": 57, "所": 58, "命": 59, "下": 60, "安": 61, "書": 62, "生": 63, "六": 64, "城": 65, "得": 66, "吏": 67, "道": 68, "㐌": 69, "民": 70, "武": 71, "知": 72, "無": 73, "正": 74, "入": 75, "于": 76, "史": 77, "〇": 78, "春": 79, "都": 80, "後": 81, "陳": 82, "内": 83, "朝": 84, "令": 85, "外": 86, "山": 87, "遣": 88, "各": 89, "朱": 90, "八": 91, "諸": 92, "在": 93, "出": 94, "七": 95, "府": 96, "平": 97, "家": 98, "司": 99, "南": 100, "則": 101, "師": 102, "名": 103, "浪": 104, "同": 105, "可": 106, "乃": 107, "故": 108, "娘": 109, "定": 110, "進": 111, "未": 112, "宋": 113, "百": 114, "部": 115, "将": 116, "御": 117, "前": 118, "固": 119, "今": 120, "本": 121, "九": 122, "身": 123, "先": 124, "初": 125, "從": 126, "來": 127, "長": 128, "情": 129, "\U000f047c": 130, "東": 131, "詔": 132, "分": 133, "立": 134, "又": 135, "𢚸": 136, "德": 137, "此": 138, "拱": 139, "言": 140, "方": 141, "禮": 142, "奏": 143, "尼": 144, "見": 145, "群": 146, "守": 147, "皆": 148, "與": 149, "用": 150, "江": 151, "興": 152, "\U000f070b": 153, "主": 154, "門": 155, "秋": 156, "𦋦": 157, "罪": 158, "死": 159, "世": 160, "位": 161, "然": 162, "仁": 163, "制": 164, "相": 165, "賜": 166, "政": 167, "𠳒": 168, "殿": 169, "心": 170, "𠬠": 171, "地": 172, "后": 173, "占": 174, "聖": 175, "路": 176, "侯": 177, "京": 178, "花": 179, "買": 180, "金": 181, "衛": 182, "復": 183, "𠊛": 184, "我": 185, "光": 186, "縣": 187, "賊": 188, "女": 189, "功": 190, "清": 191, "水": 192, "餘": 193, "漢": 194, "西": 195, "何": 196, "作": 197, "將": 198, "郎": 199, "侍": 200, "還": 201, "化": 202, "封": 203, "即": 204, "冬": 205, "海": 206, "成": 207, "莫": 208, "奉": 209, "吳": 210, "北": 211, "治": 212, "埃": 213, "李": 214, "萬": 215, "君": 216, "多": 217, "夏": 218, "親": 219, "宫": 220, "夫": 221, "矣": 222, "監": 223, "麻": 224, "仍": 225, "院": 226, "強": 227, "亦": 228, "林": 229, "神": 230, "左": 231, "馬": 232, "丁": 233, "領": 234, "當": 235, "重": 236, "殺": 237, "能": 238, "芇": 239, "常": 240, "法": 241, "居": 242, "氏": 243, "處": 244, "畧": 245, "順": 246, "通": 247, "已": 248, "卒": 249, "保": 250, "改": 251, "龍": 252, "非": 253, "牢": 254, "欺": 255, "或": 256, "試": 257, "義": 258, "連": 259, "欲": 260, "鎮": 261, "別": 262, "若": 263, "刑": 264, "頭": 265, "號": 266, "小": 267, "問": 268, "聞": 269, "承": 270, "宣": 271, "𠓨": 272, "祖": 273, "經": 274, "才": 275, "廣": 276, "伯": 277, "范": 278, "會": 279, "稱": 280, "宜": 281, "𡗶": 282, "謂": 283, "少": 284, "取": 285, "因": 286, "回": 287, "田": 288, "意": 289, "勑": 290, "旨": 291, "交": 292, "土": 293, "右": 294, "眾": 295, "職": 296, "杜": 297, "甲": 298, "風": 299, "遂": 300, "忠": 301, "服": 302, "差": 303, "科": 304, "信": 305, "並": 306, "學": 307, "爫": 308, "茹": 309, "降": 310, "尚": 311, "嘉": 312, "傷": 313, "越": 314, "乎": 315, "察": 316, "古": 317, "除": 318, "調": 319, "開": 320, "置": 321, "郡": 322, "必": 323, "和": 324, "督": 325, "威": 326, "終": 327, "登": 328, "浽": 329, "許": 330, "陽": 331, "過": 332, "諭": 333, "払": 334, "應": 335, "真": 336, "塘": 337, "節": 338, "典": 339, "父": 340, "船": 341, "千": 342, "姓": 343, "渚": 344, "𣈜": 345, "社": 346, "直": 347, "物": 348, "𠄩": 349, "云": 350, "征": 351, "原": 352, "字": 353, "𧗱": 354, "𦖑": 355, "戰": 356, "永": 357, "每": 358, "特": 359, "憲": 360, "廷": 361, "𢬣": 362, "既": 363, "求": 364, "福": 365, "副": 366, "㝵": 367, "寺": 368, "受": 369, "起": 370, "惟": 371, "度": 372, "間": 373, "失": 374, "并": 375, "克": 376, "皮": 377, "敢": 378, "送": 379, "渃": 380, "第": 381, "象": 382, "實": 383, "歲": 384, "請": 385, "凣": 386, "數": 387, "鄭": 388, "觀": 389, "恩": 390, "户": 391, "任": 392, "總": 393, "旦": 394, "例": 395, "鐄": 396, "黄": 397, "共": 398, "\U000f061a": 399, "紀": 400, "揮": 401, "錢": 402, "呐": 403, "禁": 404, "䏻": 405, "幸": 406, "饒": 407, "母": 408, "衣": 409, "攻": 410, "雲": 411, "香": 412, "參": 413, "首": 414, "弟": 415, "冲": 416, "權": 417, "些": 418, "流": 419, "昭": 420, "品": 421, "輔": 422, "白": 423, "詩": 424, "尉": 425, "爾": 426, "率": 427, "理": 428, "討": 429, "撫": 430, "建": 431, "傳": 432, "考": 433, "力": 434, "英": 435, "營": 436, "食": 437, "亡": 438, "催": 439, "唐": 440, "計": 441, "𠫾": 442, "胡": 443, "高": 444, "擊": 445, "華": 446, "論": 447, "始": 448, "圖": 449, "朕": 450, "低": 451, "季": 452, "緣": 453, "献": 454, "老": 455, "遠": 456, "陵": 457, "汝": 458, "孫": 459, "謀": 460, "色": 461, "議": 462, "景": 463, "慶": 464, "徒": 465, "兼": 466, "易": 467, "管": 468, "髙": 469, "哉": 470, "㱕": 471, "油": 472, "壽": 473, "排": 474, "賢": 475, "車": 476, "寶": 477, "翰": 478, "業": 479, "廟": 480, "尊": 481, "貢": 482, "紅": 483, "沛": 484, "充": 485, "甚": 486, "卿": 487, "空": 488, "慈": 489, "代": 490, "玉": 491, "加": 492, "尋": 493, "孝": 494, "員": 495, "夜": 496, "鄕": 497, "造": 498, "由": 499, "敗": 500, "章": 501, "属": 502, "合": 503, "納": 504, "𭛁": 505, "賒": 506, "異": 507, "樂": 508, "容": 509, "斬": 510, "賞": 511, "塲": 512, "爵": 513, "絲": 514, "臨": 515, "堂": 516, "洪": 517, "銀": 518, "盖": 519, "𠇮": 520, "猶": 521, "私": 522, "𭁈": 523, "包": 524, "校": 525, "昆": 526, "次": 527, "㗂": 528, "焉": 529, "新": 530, "散": 531, "統": 532, "徃": 533, "免": 534, "仙": 535, "勝": 536, "破": 537, "雨": 538, "追": 539, "\U000f02c7": 540, "噐": 541, "籍": 542, "善": 543, "給": 544, "崩": 545, "役": 546, "舟": 547, "楊": 548, "犯": 549, "咍": 550, "授": 551, "教": 552, "乂": 553, "告": 554, "貝": 555, "拜": 556, "乘": 557, "引": 558, "𡢐": 559, "雖": 560, "徐": 561, "戈": 562, "張": 563, "設": 564, "檢": 565, "致": 566, "務": 567, "台": 568, "全": 569, "舊": 570, "留": 571, "運": 572, "梁": 573, "害": 574, "隊": 575, "𫽄": 576, "且": 577, "誅": 578, "嗣": 579, "足": 580, "犛": 581, "謝": 582, "倍": 583, "亂": 584, "申": 585, "更": 586, "赦": 587, "周": 588, "口": 589, "庄": 590, "𦝄": 591, "止": 592, "盡": 593, "紹": 594, "提": 595, "妻": 596, "表": 597, "歸": 598, "待": 599, "惠": 600, "𡸈": 601, "靈": 602, "己": 603, "難": 604, "指": 605, "辰": 606, "𭓇": 607, "别": 608, "諒": 609, "\U000f0832": 610, "再": 611, "底": 612, "料": 613, "彼": 614, "去": 615, "迎": 616, "碎": 617, "木": 618, "退": 619, "吾": 620, "酉": 621, "愛": 622, "哀": 623, "体": 624, "衙": 625, "閣": 626, "耒": 627, "補": 628, "停": 629, "火": 630, "疾": 631, "寅": 632, "𠳨": 633, "諱": 634, "資": 635, "伏": 636, "思": 637, "昌": 638, "深": 639, "陣": 640, "吝": 641, "舍": 642, "\U000f0c51": 643, "敬": 644, "貞": 645, "記": 646, "願": 647, "報": 648, "乙": 649, "\U000f006e": 650, "遇": 651, "貴": 652, "嘗": 653, "志": 654, "𢪀": 655, "珠": 656, "崇": 657, "逆": 658, "舉": 659, "良": 660, "期": 661, "刺": 662, "捕": 663, "𧡊": 664, "决": 665, "招": 666, "誠": 667, "𥙩": 668, "奴": 669, "嚴": 670, "獄": 671, "具": 672, "庚": 673, "反": 674, "僃": 675, "謹": 676, "獲": 677, "修": 678, "好": 679, "怒": 680, "布": 681, "祐": 682, "戌": 683, "洞": 684, "石": 685, "𠁀": 686, "精": 687, "集": 688, "聽": 689, "庸": 690, "𬂙": 691, "惡": 692, "就": 693, "脩": 694, "陛": 695, "䜹": 696, "没": 697, "久": 698, "他": 699, "边": 700, "聀": 701, "枚": 702, "羅": 703, "錦": 704, "移": 705, "奔": 706, "列": 707, "智": 708, "奇": 709, "召": 710, "戊": 711, "音": 712, "端": 713, "擒": 714, "語": 715, "利": 716, "益": 717, "産": 718, "䏾": 719, "半": 720, "室": 721, "望": 722, "藝": 723, "壬": 724, "侵": 725, "掌": 726, "桃": 727, "旗": 728, "𨑮": 729, "两": 730, "該": 731, "勢": 732, "細": 733, "翁": 734, "對": 735, "午": 736, "繼": 737, "徵": 738, "律": 739, "衝": 740, "𧵆": 741, "聲": 742, "執": 743, "屯": 744, "蒼": 745, "弘": 746, "\U000f0c47": 747, "𢧚": 748, "迻": 749, "寧": 750, "果": 751, "辛": 752, "選": 753, "陶": 754, "𩄲": 755, "兄": 756, "男": 757, "乞": 758, "步": 759, "𠀧": 760, "𨀈": 761, "唉": 762, "築": 763, "收": 764, "仕": 765, "癸": 766, "朔": 767, "震": 768, "習": 769, "念": 770, "撑": 771, "沙": 772, "恐": 773, "目": 774, "寕": 775, "恭": 776, "僧": 777, "湄": 778, "𨕭": 779, "被": 780, "脱": 781, "符": 782, "勸": 783, "體": 784, "添": 785, "庒": 786, "氣": 787, "負": 788, "星": 789, "簿": 790, "富": 791, "泊": 792, "寃": 793, "𡽫": 794, "﨤": 795, "丙": 796, "隨": 797, "鄧": 798, "遺": 799, "塟": 800, "凡": 801, "視": 802, "悉": 803, "欽": 804, "干": 805, "税": 806, "歇": 807, "魚": 808, "省": 809, "密": 810, "局": 811, "題": 812, "𤾓": 813, "𢆥": 814, "農": 815, "併": 816, "耳": 817, "卯": 818, "盗": 819, "厚": 820, "\U000f000b": 821, "兒": 822, "寳": 823, "客": 824, "蹺": 825, "柳": 826, "圍": 827, "勞": 828, "\U000f0482": 829, "達": 830, "雷": 831, "訟": 832, "舘": 833, "虜": 834, "趙": 835, "手": 836, "策": 837, "儒": 838, "刼": 839, "\U000f0284": 840, "𥪞": 841, "尙": 842, "黨": 843, "詳": 844, "走": 845, "邑": 846, "閉": 847, "便": 848, "讀": 849, "審": 850, "青": 851, "按": 852, "病": 853, "丑": 854, "箕": 855, "輕": 856, "動": 857, "急": 858, "惜": 859, "虎": 860, "裴": 861, "䧺": 862, "㨿": 863, "顯": 864, "默": 865, "俱": 866, "養": 867, "托": 868, "梗": 869, "著": 870, "亥": 871, "救": 872, "兜": 873, "賫": 874, "駕": 875, "㓂": 876, "准": 877, "姅": 878, "疑": 879, "延": 880, "頒": 881, "勘": 882, "邉": 883, "坦": 884, "唭": 885, "㤕": 886, "卷": 887, "廉": 888, "勇": 889, "印": 890, "夷": 891, "預": 892, "靖": 893, "扵": 894, "苔": 895, "近": 896, "盛": 897, "祭": 898, "妾": 899, "要": 900, "類": 901, "愁": 902, "訓": 903, "佛": 904, "𡥵": 905, "附": 906, "几": 907, "休": 908, "䘮": 909, "叛": 910, "旱": 911, "儀": 912, "綏": 913, "勤": 914, "落": 915, "碑": 916, "\U000f0833": 917, "庭": 918, "河": 919, "蠻": 920, "戒": 921, "苦": 922, "罷": 923, "極": 924, "童": 925, "秩": 926, "𦰟": 927, "\U000f07ba": 928, "防": 929, "巳": 930, "番": 931, "暴": 932, "結": 933, "湥": 934, "境": 935, "坐": 936, "曾": 937, "冠": 938, "乾": 939, "堆": 940, "𠦳": 941, "竹": 942, "邊": 943, "縱": 944, "蘇": 945, "點": 946, "妃": 947, "𨔍": 948, "𥹰": 949, "𣇞": 950, "婦": 951, "載": 952, "隻": 953, "供": 954, "奸": 955, "橋": 956, "徽": 957, "詞": 958, "㫖": 959, "候": 960, "條": 961, "諫": 962, "綱": 963, "掠": 964, "妬": 965, "瑞": 966, "依": 967, "它": 968, "援": 969, "轉": 970, "琴": 971, "裕": 972, "程": 973, "茶": 974, "岸": 975, "酒": 976, "僚": 977, "示": 978, "俸": 979, "康": 980, "弹": 981, "川": 982, "避": 983, "絶": 984, "感": 985, "但": 986, "\U000f060a": 987, "誓": 988, "曲": 989, "状": 990, "䦕": 991, "打": 992, "牟": 993, "祥": 994, "齊": 995, "里": 996, "持": 997, "\U000f0803": 998, "柴": 999, "刀": 1000, "坤": 1001, "編": 1002, "護": 1003, "潘": 1004, "效": 1005, "某": 1006, "叔": 1007, "房": 1008, "殘": 1009, "澄": 1010, "違": 1011, "庶": 1012, "耶": 1013, "廢": 1014, "假": 1015, "夢": 1016, "迯": 1017, "傅": 1018, "奪": 1019, "推": 1020, "𦊚": 1021, "𠰺": 1022, "祿": 1023, "俗": 1024, "呼": 1025, "財": 1026, "悲": 1027, "存": 1028, "專": 1029, "秀": 1030, "虚": 1031, "妄": 1032, "𤴬": 1033, "𦀊": 1034, "𢖵": 1035, "敵": 1036, "禍": 1037, "牛": 1038, "伐": 1039, "謙": 1040, "草": 1041, "維": 1042, "責": 1043, "係": 1044, "陞": 1045, "霜": 1046, "嘆": 1047, "\U000f0761": 1048, "\U000f0152": 1049, "投": 1050, "險": 1051, "宴": 1052, "娥": 1053, "施": 1054, "工": 1055, "燕": 1056, "隆": 1057, "稷": 1058, "楼": 1059, "據": 1060, "滝": 1061, "𨱽": 1062, "藏": 1063, "秦": 1064, "潜": 1065, "宰": 1066, "切": 1067, "淳": 1068, "𡦂": 1069, "扶": 1070, "帥": 1071, "市": 1072, "泰": 1073, "賣": 1074, "遷": 1075, "彦": 1076, "帳": 1077, "詣": 1078, "睿": 1079, "昂": 1080, "貟": 1081, "蹎": 1082, "佐": 1083, "機": 1084, "咸": 1085, "乱": 1086, "貪": 1087, "塵": 1088, "暠": 1089, "\U000f070f": 1090, "𠸜": 1091, "𠳐": 1092, "扒": 1093, "幾": 1094, "劉": 1095, "寬": 1096, "屈": 1097, "弑": 1098, "辝": 1099, "坊": 1100, "池": 1101, "圭": 1102, "埋": 1103, "𣳔": 1104, "𥢆": 1105, "付": 1106, "昔": 1107, "銅": 1108, "甘": 1109, "粮": 1110, "傑": 1111, "祈": 1112, "量": 1113, "𮗓": 1114, "寨": 1115, "𡑝": 1116, "逴": 1117, "𠁑": 1118, "嫁": 1119, "聚": 1120, "哭": 1121, "拒": 1122, "歷": 1123, "簡": 1124, "吹": 1125, "郭": 1126, "説": 1127, "𦤶": 1128, "填": 1129, "濟": 1130, "放": 1131, "媒": 1132, "淶": 1133, "𤑟": 1134, "𠓀": 1135, "禦": 1136, "勿": 1137, "性": 1138, "關": 1139, "豊": 1140, "黃": 1141, "獨": 1142, "覩": 1143, "錫": 1144, "解": 1145, "巾": 1146, "驚": 1147, "遁": 1148, "級": 1149, "照": 1150, "啓": 1151, "㛪": 1152, "𣦍": 1153, "𥒥": 1154, "陀": 1155, "襲": 1156, "博": 1157, "予": 1158, "識": 1159, "熙": 1160, "馭": 1161, "茄": 1162, "𥪝": 1163, "𦹵": 1164, "𢜠": 1165, "𣷭": 1166, "\U000f000e": 1167, "射": 1168, "到": 1169, "寇": 1170, "變": 1171, "孤": 1172, "貫": 1173, "靣": 1174, "赴": 1175, "矯": 1176, "寫": 1177, "榜": 1178, "礼": 1179, "嗔": 1180, "趾": 1181, "陸": 1182, "懷": 1183, "祠": 1184, "怨": 1185, "忍": 1186, "辨": 1187, "賀": 1188, "庫": 1189, "\U000f0810": 1190, "柄": 1191, "滛": 1192, "蓮": 1193, "傍": 1194, "委": 1195, "豪": 1196, "贈": 1197, "尔": 1198, "賛": 1199, "僣": 1200, "閲": 1201, "諧": 1202, "𡎢": 1203, "接": 1204, "溪": 1205, "慮": 1206, "束": 1207, "捷": 1208, "離": 1209, "班": 1210, "伍": 1211, "筵": 1212, "𢴑": 1213, "\U000f084f": 1214, "\U000f12d3": 1215, "種": 1216, "駐": 1217, "擇": 1218, "僞": 1219, "壮": 1220, "榮": 1221, "咹": 1222, "骨": 1223, "楚": 1224, "歳": 1225, "晦": 1226, "𢙇": 1227, "况": 1228, "僉": 1229, "满": 1230, "斷": 1231, "核": 1232, "𨅸": 1233, "𫅷": 1234, "𠲖": 1235, "姐": 1236, "陰": 1237, "商": 1238, "逼": 1239, "往": 1240, "助": 1241, "逐": 1242, "戦": 1243, "素": 1244, "鈌": 1245, "囚": 1246, "蓬": 1247, "悶": 1248, "断": 1249, "𠊚": 1250, "𨖲": 1251, "𫢩": 1252, "域": 1253, "患": 1254, "遊": 1255, "遭": 1256, "貨": 1257, "課": 1258, "蛮": 1259, "押": 1260, "吒": 1261, "店": 1262, "𫳘": 1263, "讓": 1264, "美": 1265, "誕": 1266, "欣": 1267, "吕": 1268, "講": 1269, "項": 1270, "鉄": 1271, "棄": 1272, "皷": 1273, "賦": 1274, "累": 1275, "昇": 1276, "宮": 1277, "擬": 1278, "丕": 1279, "𥘉": 1280, "𠃅": 1281, "𡗉": 1282, "基": 1283, "蒲": 1284, "沉": 1285, "演": 1286, "謁": 1287, "鍾": 1288, "冷": 1289, "烏": 1290, "升": 1291, "𬋩": 1292, "村": 1293, "盃": 1294, "勳": 1295, "觥": 1296, "𠖤": 1297, "䋦": 1298, "薨": 1299, "發": 1300, "阻": 1301, "萌": 1302, "耕": 1303, "刻": 1304, "揚": 1305, "闕": 1306, "咱": 1307, "籃": 1308, "濫": 1309, "墻": 1310, "綠": 1311, "𦎛": 1312, "𬌓": 1313, "界": 1314, "聘": 1315, "野": 1316, "約": 1317, "横": 1318, "潭": 1319, "醒": 1320, "比": 1321, "突": 1322, "藩": 1323, "吿": 1324, "顧": 1325, "傾": 1326, "段": 1327, "式": 1328, "眉": 1329, "徇": 1330, "呈": 1331, "湯": 1332, "筭": 1333, "𡧸": 1334, "匕": 1335, "塊": 1336, "幅": 1337, "𥘀": 1338, "\U000f01fe": 1339, "𥛉": 1340, "形": 1341, "缺": 1342, "湖": 1343, "園": 1344, "像": 1345, "戚": 1346, "帶": 1347, "遵": 1348, "僕": 1349, "儲": 1350, "顔": 1351, "畫": 1352, "潰": 1353, "勾": 1354, "弊": 1355, "禄": 1356, "婢": 1357, "变": 1358, "畑": 1359, "潙": 1360, "闭": 1361, "𦖻": 1362, "僊": 1363, "牧": 1364, "飲": 1365, "却": 1366, "尺": 1367, "厥": 1368, "騎": 1369, "丞": 1370, "杖": 1371, "晋": 1372, "祗": 1373, "争": 1374, "劾": 1375, "拯": 1376, "詐": 1377, "陷": 1378, "虐": 1379, "迷": 1380, "翹": 1381, "寔": 1382, "肝": 1383, "\U000f0778": 1384, "𦲿": 1385, "迡": 1386, "𧵑": 1387, "𣈙": 1388, "𨷑": 1389, "\U000f03d9": 1390, "堯": 1391, "族": 1392, "早": 1393, "宿": 1394, "仲": 1395, "振": 1396, "雪": 1397, "想": 1398, "愈": 1399, "数": 1400, "術": 1401, "波": 1402, "俊": 1403, "抑": 1404, "\U000f0191": 1405, "慎": 1406, "價": 1407, "仃": 1408, "𠄼": 1409, "𣎀": 1410, "臺": 1411, "祚": 1412, "幼": 1413, "惧": 1414, "熾": 1415, "擾": 1416, "焚": 1417, "蒙": 1418, "尽": 1419, "𤤻": 1420, "熟": 1421, "篤": 1422, "膓": 1423, "床": 1424, "\U000f0607": 1425, "娶": 1426, "雄": 1427, "祀": 1428, "辭": 1429, "折": 1430, "伴": 1431, "戴": 1432, "判": 1433, "旬": 1434, "肆": 1435, "溺": 1436, "戲": 1437, "恪": 1438, "驛": 1439, "查": 1440, "峻": 1441, "窖": 1442, "哙": 1443, "跡": 1444, "滅": 1445, "畏": 1446, "燒": 1447, "翠": 1448, "寒": 1449, "弱": 1450, "弗": 1451, "覧": 1452, "輸": 1453, "優": 1454, "尤": 1455, "貶": 1456, "賂": 1457, "肅": 1458, "亨": 1459, "駙": 1460, "帖": 1461, "姉": 1462, "淡": 1463, "𧘇": 1464, "𫴋": 1465, "𠸦": 1466, "𢭂": 1467, "𠹾": 1468, "鬼": 1469, "浮": 1470, "堪": 1471, "穆": 1472, "剛": 1473, "米": 1474, "慰": 1475, "飛": 1476, "斯": 1477, "烈": 1478, "渡": 1479, "岳": 1480, "嫡": 1481, "格": 1482, "瓊": 1483, "𫯳": 1484, "㳥": 1485, "𠳚": 1486, "𪟽": 1487, "荒": 1488, "危": 1489, "窮": 1490, "厲": 1491, "寡": 1492, "釋": 1493, "尾": 1494, "謚": 1495, "煩": 1496, "支": 1497, "亭": 1498, "减": 1499, "俘": 1500, "堵": 1501, "羙": 1502, "源": 1503, "蜂": 1504, "䀡": 1505, "𡭧": 1506, "\U000f07ef": 1507, "焒": 1508, "墨": 1509, "向": 1510, "桂": 1511, "鄰": 1512, "旅": 1513, "蘭": 1514, "幹": 1515, "壘": 1516, "懲": 1517, "曆": 1518, "增": 1519, "費": 1520, "超": 1521, "弼": 1522, "弄": 1523, "桑": 1524, "廌": 1525, "椿": 1526, "撩": 1527, "羕": 1528, "𡮍": 1529, "溇": 1530, "玄": 1531, "巨": 1532, "灵": 1533, "宇": 1534, "祝": 1535, "寸": 1536, "席": 1537, "息": 1538, "舜": 1539, "飭": 1540, "苟": 1541, "巡": 1542, "歆": 1543, "斤": 1544, "薦": 1545, "筆": 1546, "舌": 1547, "廊": 1548, "銓": 1549, "𫡮": 1550, "𤉜": 1551, "𢜝": 1552, "𡗋": 1553, "呂": 1554, "𢝙": 1555, "𠸗": 1556, "歟": 1557, "速": 1558, "寝": 1559, "澤": 1560, "灾": 1561, "孟": 1562, "垂": 1563, "録": 1564, "派": 1565, "𫎇": 1566, "氷": 1567, "沐": 1568, "\U000f0029": 1569, "𬢱": 1570, "阿": 1571, "魂": 1572, "燏": 1573, "娄": 1574, "䕯": 1575, "𨖅": 1576, "𭛣": 1577, "聰": 1578, "忽": 1579, "截": 1580, "積": 1581, "津": 1582, "犬": 1583, "悅": 1584, "限": 1585, "邪": 1586, "兆": 1587, "顛": 1588, "翼": 1589, "秘": 1590, "譚": 1591, "梅": 1592, "吉": 1593, "駢": 1594, "罕": 1595, "関": 1596, "窻": 1597, "昏": 1598, "泣": 1599, "淄": 1600, "呌": 1601, "掣": 1602, "𨤔": 1603, "育": 1604, "称": 1605, "屋": 1606, "微": 1607, "整": 1608, "覆": 1609, "榖": 1610, "松": 1611, "雅": 1612, "匿": 1613, "堅": 1614, "觧": 1615, "彰": 1616, "額": 1617, "爱": 1618, "翊": 1619, "戮": 1620, "暫": 1621, "\U000f0c65": 1622, "棱": 1623, "襖": 1624, "\U000f0872": 1625, "𬖉": 1626, "吀": 1627, "𨉓": 1628, "鴻": 1629, "驩": 1630, "適": 1631, "龜": 1632, "爭": 1633, "貧": 1634, "疏": 1635, "漸": 1636, "屍": 1637, "樹": 1638, "隘": 1639, "盆": 1640, "忘": 1641, "漂": 1642, "埮": 1643, "𮎦": 1644, "双": 1645, "𣅶": 1646, "珍": 1647, "最": 1648, "畢": 1649, "鑄": 1650, "享": 1651, "冦": 1652, "紫": 1653, "豫": 1654, "桓": 1655, "葛": 1656, "盟": 1657, "隐": 1658, "舶": 1659, "樞": 1660, "贖": 1661, "芒": 1662, "畨": 1663, "𫳵": 1664, "赤": 1665, "笑": 1666, "兩": 1667, "驗": 1668, "訪": 1669, "質": 1670, "誘": 1671, "孔": 1672, "背": 1673, "朗": 1674, "慕": 1675, "狀": 1676, "歛": 1677, "藥": 1678, "稍": 1679, "毒": 1680, "洳": 1681, "挺": 1682, "孚": 1683, "把": 1684, "捉": 1685, "噲": 1686, "劎": 1687, "㦃": 1688, "掑": 1689, "㵢": 1690, "𤽗": 1691, "𦑃": 1692, "盘": 1693, "醝": 1694, "抵": 1695, "酋": 1696, "答": 1697, "革": 1698, "輿": 1699, "恤": 1700, "末": 1701, "\U000f0504": 1702, "否": 1703, "鋒": 1704, "臘": 1705, "懿": 1706, "禾": 1707, "旌": 1708, "潮": 1709, "創": 1710, "案": 1711, "坡": 1712, "吟": 1713, "𢢆": 1714, "𥆾": 1715, "胣": 1716, "𦓡": 1717, "黜": 1718, "配": 1719, "讐": 1720, "喜": 1721, "牙": 1722, "索": 1723, "柱": 1724, "訴": 1725, "荗": 1726, "劫": 1727, "繁": 1728, "拘": 1729, "堤": 1730, "驕": 1731, "忙": 1732, "紙": 1733, "構": 1734, "淹": 1735, "練": 1736, "僥": 1737, "曉": 1738, "涓": 1739, "芸": 1740, "傕": 1741, "賖": 1742, "燶": 1743, "𣃣": 1744, "\U000f0993": 1745, "廵": 1746, "嶺": 1747, "盤": 1748, "憂": 1749, "禱": 1750, "魯": 1751, "樓": 1752, "頗": 1753, "竟": 1754, "雜": 1755, "短": 1756, "卑": 1757, "薄": 1758, "饑": 1759, "塞": 1760, "帛": 1761, "舞": 1762, "辱": 1763, "攝": 1764, "墀": 1765, "扲": 1766, "簒": 1767, "惑": 1768, "𤱈": 1769, "𨿽": 1770, "𢷀": 1771, "𫗄": 1772, "𧖱": 1773, "𩈘": 1774, "撰": 1775, "夾": 1776, "巴": 1777, "劍": 1778, "圓": 1779, "丈": 1780, "倘": 1781, "囂": 1782, "慢": 1783, "綂": 1784, "削": 1785, "歐": 1786, "荘": 1787, "軒": 1788, "困": 1789, "覺": 1790, "游": 1791, "賴": 1792, "倫": 1793, "蔭": 1794, "友": 1795, "暗": 1796, "宦": 1797, "漏": 1798, "\U000f02b9": 1799, "希": 1800, "扈": 1801, "麟": 1802, "句": 1803, "粉": 1804, "𠄽": 1805, "\U000f084e": 1806, "𩙌": 1807, "裊": 1808, "𡬷": 1809, "机": 1810, "𣎃": 1811, "𬑉": 1812, "𠖈": 1813, "脚": 1814, "淵": 1815, "導": 1816, "伶": 1817, "愚": 1818, "馳": 1819, "陪": 1820, "尹": 1821, "面": 1822, "誰": 1823, "賁": 1824, "鳳": 1825, "艘": 1826, "軰": 1827, "逰": 1828, "栗": 1829, "快": 1830, "樣": 1831, "\U00030654": 1832, "秉": 1833, "𠃔": 1834, "韻": 1835, "卧": 1836, "妸": 1837, "丐": 1838, "𦟐": 1839, "𨃴": 1840, "𠯇": 1841, "\U00030fd8": 1842, "婚": 1843, "警": 1844, "齋": 1845, "魏": 1846, "腹": 1847, "隔": 1848, "拨": 1849, "循": 1850, "辞": 1851, "災": 1852, "鹿": 1853, "奈": 1854, "側": 1855, "擅": 1856, "粟": 1857, "疋": 1858, "温": 1859, "洲": 1860, "馮": 1861, "羣": 1862, "难": 1863, "技": 1864, "序": 1865, "汰": 1866, "儉": 1867, "陌": 1868, "兹": 1869, "肉": 1870, "庵": 1871, "械": 1872, "森": 1873, "𡎝": 1874, "𣴓": 1875, "拮": 1876, "寄": 1877, "峯": 1878, "備": 1879, "姑": 1880, "血": 1881, "賈": 1882, "途": 1883, "倚": 1884, "頼": 1885, "露": 1886, "區": 1887, "宏": 1888, "疆": 1889, "捧": 1890, "\U000f0c43": 1891, "甫": 1892, "住": 1893, "耆": 1894, "唱": 1895, "蕩": 1896, "俞": 1897, "罸": 1898, "菩": 1899, "莊": 1900, "謨": 1901, "濁": 1902, "牌": 1903, "朋": 1904, "罰": 1905, "媄": 1906, "𩯀": 1907, "悁": 1908, "唅": 1909, "喂": 1910, "𠰘": 1911, "𡛔": 1912, "述": 1913, "屢": 1914, "鳴": 1915, "爪": 1916, "毛": 1917, "恒": 1918, "夙": 1919, "味": 1920, "壁": 1921, "恢": 1922, "\U000f03f2": 1923, "篡": 1924, "鬪": 1925, "乏": 1926, "魁": 1927, "仰": 1928, "寵": 1929, "渴": 1930, "遜": 1931, "盐": 1932, "戎": 1933, "哥": 1934, "績": 1935, "箇": 1936, "須": 1937, "逸": 1938, "絹": 1939, "跪": 1940, "肃": 1941, "𣆭": 1942, "覃": 1943, "閏": 1944, "𦾔": 1945, "対": 1946, "𦣰": 1947, "𣇜": 1948, "𣋚": 1949, "𡆫": 1950, "泉": 1951, "獸": 1952, "悔": 1953, "尸": 1954, "雀": 1955, "禪": 1956, "岱": 1957, "丹": 1958, "倉": 1959, "馘": 1960, "黑": 1961, "忌": 1962, "怠": 1963, "藤": 1964, "斥": 1965, "畜": 1966, "鵉": 1967, "篆": 1968, "鞍": 1969, "斫": 1970, "階": 1971, "冗": 1972, "拙": 1973, "㙮": 1974, "\U000f099b": 1975, "沔": 1976, "懺": 1977, "𦬑": 1978, "𤽸": 1979, "𥐆": 1980, "唏": 1981, "𡄎": 1982, "𦛌": 1983, "𡨹": 1984, "弩": 1985, "墮": 1986, "殆": 1987, "毀": 1988, "浦": 1989, "詫": 1990, "刘": 1991, "遙": 1992, "雍": 1993, "匹": 1994, "匡": 1995, "竄": 1996, "湿": 1997, "暇": 1998, "余": 1999, "港": 2000, "篇": 2001, "歡": 2002, "羡": 2003, "洽": 2004, "厭": 2005, "覈": 2006, "猪": 2007, "踈": 2008, "笠": 2009, "屡": 2010, "彩": 2011, "掛": 2012, "根": 2013, "鏹": 2014, "𫔳": 2015, "𧷺": 2016, "妑": 2017, "𤯩": 2018, "續": 2019, "鑑": 2020, "媚": 2021, "倒": 2022, "激": 2023, "憤": 2024, "糧": 2025, "竊": 2026, "墓": 2027, "髮": 2028, "凶": 2029, "窃": 2030, "怯": 2031, "奮": 2032, "驅": 2033, "誤": 2034, "署": 2035, "靜": 2036, "碩": 2037, "邁": 2038, "際": 2039, "偷": 2040, "勒": 2041, "婆": 2042, "緡": 2043, "蝗": 2044, "憑": 2045, "探": 2046, "驥": 2047, "劳": 2048, "醫": 2049, "𫢋": 2050, "斜": 2051, "鎌": 2052, "𧊉": 2053, "𡧲": 2054, "\U000f07c0": 2055, "丿": 2056, "𢠩": 2057, "\U000f0831": 2058, "悴": 2059, "𢌌": 2060, "萡": 2061, "宅": 2062, "鶴": 2063, "恠": 2064, "誥": 2065, "恨": 2066, "鐵": 2067, "逋": 2068, "衰": 2069, "角": 2070, "毋": 2071, "哲": 2072, "貌": 2073, "踰": 2074, "隂": 2075, "材": 2076, "𨺻": 2077, "漁": 2078, "閑": 2079, "偏": 2080, "柔": 2081, "璜": 2082, "淑": 2083, "潤": 2084, "註": 2085, "賄": 2086, "恃": 2087, "邕": 2088, "矢": 2089, "泛": 2090, "𤼵": 2091, "璉": 2092, "匠": 2093, "迹": 2094, "製": 2095, "滯": 2096, "惨": 2097, "凌": 2098, "鈔": 2099, "咀": 2100, "呵": 2101, "彬": 2102, "沚": 2103, "\U000f0742": 2104, "萱": 2105, "𤏣": 2106, "喑": 2107, "𤎜": 2108, "𨢇": 2109, "𡨌": 2110, "纀": 2111, "炎": 2112, "履": 2113, "殊": 2114, "隱": 2115, "鷄": 2116, "洗": 2117, "似": 2118, "倣": 2119, "覇": 2120, "弋": 2121, "沿": 2122, "荆": 2123, "割": 2124, "懇": 2125, "懸": 2126, "純": 2127, "損": 2128, "響": 2129, "諳": 2130, "隋": 2131, "挑": 2132, "擢": 2133, "迁": 2134, "罔": 2135, "姪": 2136, "簾": 2137, "巧": 2138, "荄": 2139, "厨": 2140, "磊": 2141, "欠": 2142, "算": 2143, "彗": 2144, "幣": 2145, "紊": 2146, "健": 2147, "馴": 2148, "梓": 2149, "荣": 2150, "\U000f0629": 2151, "恾": 2152, "𠫅": 2153, "𫷜": 2154, "𤁕": 2155, "婵": 2156, "𧼋": 2157, "卢": 2158, "涇": 2159, "𮢶": 2160, "介": 2161, "耀": 2162, "認": 2163, "衡": 2164, "曹": 2165, "閭": 2166, "垣": 2167, "弓": 2168, "頓": 2169, "注": 2170, "愧": 2171, "叩": 2172, "晉": 2173, "鼎": 2174, "獠": 2175, "鎖": 2176, "斗": 2177, "蔡": 2178, "誣": 2179, "脉": 2180, "駭": 2181, "租": 2182, "衮": 2183, "䂓": 2184, "隙": 2185, "件": 2186, "躬": 2187, "珥": 2188, "鄙": 2189, "𮞏": 2190, "輦": 2191, "姿": 2192, "錄": 2193, "韜": 2194, "囬": 2195, "钱": 2196, "另": 2197, "𫀅": 2198, "𪬡": 2199, "𨁪": 2200, "𥚆": 2201, "𨍦": 2202, "\U000f027a": 2203, "𣌉": 2204, "𢈱": 2205, "董": 2206, "邀": 2207, "屬": 2208, "禽": 2209, "旋": 2210, "託": 2211, "耻": 2212, "模": 2213, "消": 2214, "羽": 2215, "培": 2216, "瘴": 2217, "咨": 2218, "\U000f017e": 2219, "眼": 2220, "撾": 2221, "褒": 2222, "勅": 2223, "亮": 2224, "姦": 2225, "𩔗": 2226, "遏": 2227, "覽": 2228, "矜": 2229, "旺": 2230, "曳": 2231, "宸": 2232, "檜": 2233, "僎": 2234, "板": 2235, "紏": 2236, "帽": 2237, "𢒎": 2238, "\U000f0376": 2239, "浚": 2240, "洒": 2241, "兎": 2242, "碧": 2243, "縁": 2244, "儂": 2245, "藍": 2246, "䔲": 2247, "瑱": 2248, "魄": 2249, "悭": 2250, "\U000f0087": 2251, "𬮙": 2252, "郑": 2253, "羊": 2254, "姻": 2255, "鳥": 2256, "蜀": 2257, "韓": 2258, "抱": 2259, "僅": 2260, "狄": 2261, "泄": 2262, "梧": 2263, "𠧨": 2264, "徙": 2265, "幔": 2266, "混": 2267, "獻": 2268, "泥": 2269, "環": 2270, "敏": 2271, "亞": 2272, "逢": 2273, "茂": 2274, "𡊨": 2275, "那": 2276, "緩": 2277, "劄": 2278, "孕": 2279, "藴": 2280, "兑": 2281, "䏧": 2282, "嘲": 2283, "\U000f07f9": 2284, "欧": 2285, "\U000f086b": 2286, "𥘷": 2287, "𨓡": 2288, "𪀄": 2289, "𢺺": 2290, "𠽖": 2291, "𮥷": 2292, "𣘃": 2293, "吲": 2294, "禹": 2295, "肇": 2296, "傘": 2297, "箭": 2298, "佗": 2299, "岐": 2300, "犀": 2301, "粧": 2302, "\U000f0c3d": 2303, "讒": 2304, "鐘": 2305, "貳": 2306, "街": 2307, "喬": 2308, "嗚": 2309, "頑": 2310, "纔": 2311, "牒": 2312, "昱": 2313, "操": 2314, "柵": 2315, "罵": 2316, "袍": 2317, "偕": 2318, "痛": 2319, "鳯": 2320, "臻": 2321, "榴": 2322, "嗷": 2323, "唆": 2324, "砲": 2325, "胷": 2326, "嵩": 2327, "脅": 2328, "𪮙": 2329, "腰": 2330, "蜍": 2331, "鮮": 2332, "橷": 2333, "簪": 2334, "实": 2335, "𣘈": 2336, "洡": 2337, "𢯏": 2338, "\U000f0268": 2339, "漲": 2340, "丘": 2341, "染": 2342, "𢫔": 2343, "座": 2344, "嫌": 2345, "涉": 2346, "敷": 2347, "盧": 2348, "慧": 2349, "飢": 2350, "韶": 2351, "契": 2352, "葉": 2353, "儼": 2354, "綿": 2355, "岌": 2356, "册": 2357, "琦": 2358, "竭": 2359, "\U000f0c50": 2360, "檻": 2361, "究": 2362, "倖": 2363, "邦": 2364, "汚": 2365, "麗": 2366, "貯": 2367, "嬪": 2368, "淪": 2369, "你": 2370, "叙": 2371, "効": 2372, "轎": 2373, "𨻫": 2374, "淚": 2375, "垠": 2376, "拉": 2377, "嫩": 2378, "裙": 2379, "\U000f05a5": 2380, "㝹": 2381, "𡮈": 2382, "𫥨": 2383, "㙴": 2384, "𨄹": 2385, "𤐝": 2386, "𠰚": 2387, "𤷱": 2388, "𢀲": 2389, "𡲤": 2390, "𠶆": 2391, "𧺀": 2392, "𡎦": 2393, "貉": 2394, "蛇": 2395, "趍": 2396, "灰": 2397, "倦": 2398, "裂": 2399, "賑": 2400, "槩": 2401, "疲": 2402, "輙": 2403, "晚": 2404, "蔑": 2405, "擁": 2406, "舅": 2407, "耗": 2408, "仗": 2409, "伸": 2410, "繋": 2411, "盎": 2412, "偉": 2413, "膠": 2414, "揀": 2415, "晨": 2416, "醜": 2417, "逮": 2418, "毫": 2419, "灘": 2420, "惮": 2421, "拖": 2422, "顕": 2423, "挭": 2424, "禅": 2425, "卞": 2426, "匐": 2427, "拔": 2428, "𩖀": 2429, "\U000f07c1": 2430, "𡞕": 2431, "𦰤": 2432, "𣅘": 2433, "𬏝": 2434, "𥱬": 2435, "\U000f01e5": 2436, "𣳮": 2437, "𪪳": 2438, "𨤮": 2439, "𠿯": 2440, "𢞂": 2441, "\U000f0829": 2442, "𨤰": 2443, "井": 2444, "屠": 2445, "靡": 2446, "憐": 2447, "狗": 2448, "谷": 2449, "晏": 2450, "彭": 2451, "臂": 2452, "苛": 2453, "卜": 2454, "場": 2455, "滋": 2456, "乍": 2457, "妙": 2458, "釆": 2459, "俾": 2460, "普": 2461, "懦": 2462, "織": 2463, "适": 2464, "\U000f07f8": 2465, "澍": 2466, "誦": 2467, "鞠": 2468, "漆": 2469, "釁": 2470, "販": 2471, "棠": 2472, "騏": 2473, "鵠": 2474, "堡": 2475, "勉": 2476, "遲": 2477, "沱": 2478, "鷟": 2479, "汀": 2480, "睦": 2481, "劣": 2482, "箋": 2483, "莪": 2484, "巢": 2485, "卽": 2486, "稽": 2487, "偽": 2488, "囷": 2489, "瀘": 2490, "堛": 2491, "𠃣": 2492, "捽": 2493, "𢭸": 2494, "𠻀": 2495, "𢼂": 2496, "𠃩": 2497, "𢚁": 2498, "琹": 2499, "\U000f1004": 2500, "㨂": 2501, "嘱": 2502, "殷": 2503, "盈": 2504, "恣": 2505, "歴": 2506, "孰": 2507, "函": 2508, "敎": 2509, "裔": 2510, "餒": 2511, "憚": 2512, "恊": 2513, "窺": 2514, "乳": 2515, "慤": 2516, "凱": 2517, "蔽": 2518, "裨": 2519, "披": 2520, "佯": 2521, "掩": 2522, "狂": 2523, "胄": 2524, "醯": 2525, "旁": 2526, "哨": 2527, "𢃄": 2528, "蚕": 2529, "批": 2530, "声": 2531, "参": 2532, "葵": 2533, "枝": 2534, "緘": 2535, "庯": 2536, "掃": 2537, "綵": 2538, "畝": 2539, "鄒": 2540, "齡": 2541, "娠": 2542, "𢮪": 2543, "曠": 2544, "㢤": 2545, "挈": 2546, "瀛": 2547, "紆": 2548, "炭": 2549, "樁": 2550, "𡴯": 2551, "淬": 2552, "佳": 2553, "𩂏": 2554, "𡳳": 2555, "𫽻": 2556, "𡶀": 2557, "喭": 2558, "𩢬": 2559, "哏": 2560, "𤋵": 2561, "伵": 2562, "𢘾": 2563, "妯": 2564, "娟": 2565, "𣾺": 2566, "𢗼": 2567, "𣷷": 2568, "𦧘": 2569, "毅": 2570, "姬": 2571, "絪": 2572, "\U000f055b": 2573, "溢": 2574, "扞": 2575, "壻": 2576, "竜": 2577, "戍": 2578, "盍": 2579, "含": 2580, "抗": 2581, "雙": 2582, "襨": 2583, "�": 2584, "猷": 2585, "貽": 2586, "單": 2587, "賓": 2588, "騷": 2589, "詭": 2590, "沮": 2591, "煙": 2592, "杲": 2593, "闊": 2594, "闍": 2595, "誨": 2596, "植": 2597, "撿": 2598, "墙": 2599, "措": 2600, "嬰": 2601, "俟": 2602, "穿": 2603, "針": 2604, "詰": 2605, "允": 2606, "遍": 2607, "嗜": 2608, "諡": 2609, "紗": 2610, "瑤": 2611, "頂": 2612, "残": 2613, "蓄": 2614, "\U000f15ae": 2615, "挾": 2616, "抄": 2617, "哩": 2618, "槃": 2619, "禎": 2620, "艱": 2621, "眷": 2622, "寢": 2623, "营": 2624, "矧": 2625, "揭": 2626, "的": 2627, "鴈": 2628, "播": 2629, "侈": 2630, "糊": 2631, "单": 2632, "鹹": 2633, "銘": 2634, "侶": 2635, "樵": 2636, "煚": 2637, "疸": 2638, "凭": 2639, "𣻆": 2640, "扽": 2641, "𫆧": 2642, "𬷤": 2643, "𨇒": 2644, "拠": 2645, "𡏧": 2646, "擛": 2647, "𪧚": 2648, "摱": 2649, "𤞻": 2650, "茦": 2651, "粤": 2652, "裳": 2653, "屏": 2654, "談": 2655, "叱": 2656, "妖": 2657, "遼": 2658, "褚": 2659, "狹": 2660, "拓": 2661, "倡": 2662, "耐": 2663, "樛": 2664, "岑": 2665, "刊": 2666, "曷": 2667, "采": 2668, "穴": 2669, "艦": 2670, "淫": 2671, "崔": 2672, "摧": 2673, "晝": 2674, "佑": 2675, "刧": 2676, "𠬧": 2677, "禀": 2678, "訖": 2679, "鉞": 2680, "𢮿": 2681, "搜": 2682, "吊": 2683, "徧": 2684, "祔": 2685, "滿": 2686, "敺": 2687, "疫": 2688, "珪": 2689, "檳": 2690, "榔": 2691, "梟": 2692, "鞭": 2693, "鑿": 2694, "遽": 2695, "曄": 2696, "瑜": 2697, "宥": 2698, "䖏": 2699, "糾": 2700, "为": 2701, "競": 2702, "梭": 2703, "阜": 2704, "葆": 2705, "狃": 2706, "戢": 2707, "徊": 2708, "塗": 2709, "𤂬": 2710, "裁": 2711, "焕": 2712, "皎": 2713, "肩": 2714, "淋": 2715, "冊": 2716, "謄": 2717, "塢": 2718, "隴": 2719, "魔": 2720, "暈": 2721, "暊": 2722, "报": 2723, "\U000f07bd": 2724, "啫": 2725, "𦹳": 2726, "廛": 2727, "涞": 2728, "\U000f1241": 2729, "𠴍": 2730, "过": 2731, "𢬭": 2732, "嗃": 2733, "𤼸": 2734, "会": 2735, "\U000f07f4": 2736, "𤌋": 2737, "𫏾": 2738, "𡃹": 2739, "𤒘": 2740, "𨆢": 2741, "𬙞": 2742, "𤵺": 2743, "騰": 2744, "仇": 2745, "完": 2746, "躡": 2747, "侮": 2748, "隷": 2749, "禺": 2750, "檄": 2751, "棊": 2752, "攘": 2753, "\U000f0c3b": 2754, "郊": 2755, "億": 2756, "渭": 2757, "濕": 2758, "鬱": 2759, "伊": 2760, "妹": 2761, "募": 2762, "奬": 2763, "均": 2764, "荀": 2765, "玩": 2766, "寓": 2767, "唯": 2768, "殁": 2769, "詢": 2770, "猥": 2771, "銳": 2772, "鸞": 2773, "島": 2774, "漕": 2775, "逃": 2776, "賤": 2777, "哇": 2778, "互": 2779, "苗": 2780, "竪": 2781, "輪": 2782, "扛": 2783, "扇": 2784, "\U000f025f": 2785, "剌": 2786, "恕": 2787, "鯨": 2788, "枉": 2789, "㐱": 2790, "團": 2791, "紛": 2792, "溥": 2793, "証": 2794, "拿": 2795, "彪": 2796, "籠": 2797, "掉": 2798, "捲": 2799, "峒": 2800, "宝": 2801, "舒": 2802, "綸": 2803, "懋": 2804, "奄": 2805, "瑰": 2806, "讖": 2807, "顒": 2808, "嵬": 2809, "璿": 2810, "佃": 2811, "书": 2812, "債": 2813, "摸": 2814, "刎": 2815, "埬": 2816, "咏": 2817, "𥊘": 2818, "𦂛": 2819, "𪽝": 2820, "揞": 2821, "𤷍": 2822, "\U000f030e": 2823, "𬟥": 2824, "𬋟": 2825, "啉": 2826, "咭": 2827, "𫋻": 2828, "𠽋": 2829, "𫨩": 2830, "鳶": 2831, "庞": 2832, "掘": 2833, "荷": 2834, "渠": 2835, "鵝": 2836, "孛": 2837, "暑": 2838, "\U000f0c3e": 2839, "昧": 2840, "齒": 2841, "剪": 2842, "衞": 2843, "撞": 2844, "肯": 2845, "僮": 2846, "戶": 2847, "崖": 2848, "势": 2849, "殄": 2850, "藻": 2851, "蠲": 2852, "歌": 2853, "凉": 2854, "逾": 2855, "繩": 2856, "冕": 2857, "距": 2858, "熊": 2859, "溝": 2860, "綽": 2861, "斧": 2862, "辜": 2863, "偶": 2864, "刁": 2865, "妨": 2866, "協": 2867, "評": 2868, "奠": 2869, "㸔": 2870, "臚": 2871, "臧": 2872, "繕": 2873, "借": 2874, "\U000f0c67": 2875, "陲": 2876, "寘": 2877, "暹": 2878, "攅": 2879, "雹": 2880, "態": 2881, "嗟": 2882, "懼": 2883, "陟": 2884, "殉": 2885, "贒": 2886, "擄": 2887, "藁": 2888, "瀕": 2889, "梂": 2890, "賍": 2891, "摩": 2892, "蟠": 2893, "濬": 2894, "奚": 2895, "濯": 2896, "侑": 2897, "炳": 2898, "珣": 2899, "溟": 2900, "鉦": 2901, "苓": 2902, "彛": 2903, "架": 2904, "槐": 2905, "襜": 2906, "嚕": 2907, "𧍋": 2908, "漫": 2909, "拍": 2910, "眜": 2911, "㭲": 2912, "𧿨": 2913, "𫚳": 2914, "𬗢": 2915, "𫗁": 2916, "儈": 2917, "迢": 2918, "𢩽": 2919, "漨": 2920, "𥰊": 2921, "𣾼": 2922, "𤍶": 2923, "沁": 2924, "𬁖": 2925, "𡁞": 2926, "躍": 2927, "甌": 2928, "需": 2929, "笞": 2930, "謬": 2931, "蕭": 2932, "裏": 2933, "暮": 2934, "饗": 2935, "夕": 2936, "逞": 2937, "獵": 2938, "\U000f07e8": 2939, "洛": 2940, "暄": 2941, "影": 2942, "揆": 2943, "彊": 2944, "頃": 2945, "踵": 2946, "桀": 2947, "姜": 2948, "渙": 2949, "鴉": 2950, "悌": 2951, "忤": 2952, "忿": 2953, "\U000f09ad": 2954, "踏": 2955, "龔": 2956, "着": 2957, "楨": 2958, "昨": 2959, "醮": 2960, "卓": 2961, "帷": 2962, "乖": 2963, "裝": 2964, "篭": 2965, "縊": 2966, "楯": 2967, "貸": 2968, "爕": 2969, "幽": 2970, "𧥾": 2971, "黷": 2972, "諄": 2973, "韃": 2974, "愆": 2975, "邸": 2976, "棹": 2977, "扼": 2978, "頴": 2979, "般": 2980, "\U000f0c4f": 2981, "笏": 2982, "鐸": 2983, "强": 2984, "晴": 2985, "烝": 2986, "徘": 2987, "庙": 2988, "輝": 2989, "餞": 2990, "璧": 2991, "襄": 2992, "標": 2993, "冥": 2994, "\U000f04f3": 2995, "決": 2996, "𧻗": 2997, "\U000f096d": 2998, "膽": 2999, "种": 3000, "餓": 3001, "酷": 3002, "暭": 3003, "鷹": 3004, "懾": 3005, "鋌": 3006, "兢": 3007, "柩": 3008, "\U000f01fc": 3009, "昶": 3010, "鸚": 3011, "鵶": 3012, "疎": 3013, "梨": 3014, "\U000f07b9": 3015, "𣻕": 3016, "𠽄": 3017, "\U000f047e": 3018, "𠺙": 3019, "扱": 3020, "溋": 3021, "𪿒": 3022, "\U000309ab": 3023, "桧": 3024, "\U000f15ba": 3025, "𤗖": 3026, "瀋": 3027, "\U000f085e": 3028, "嬌": 3029, "墫": 3030, "\U000f01cf": 3031, "捛": 3032, "𩆐": 3033, "𡳪": 3034, "𣋽": 3035, "滇": 3036, "泠": 3037, "濛": 3038, "𥄮": 3039, "㖔": 3040, "\U000f07ed": 3041, "𡮇": 3042, "畵": 3043, "雉": 3044, "喝": 3045, "螺": 3046, "憫": 3047, "僻": 3048, "装": 3049, "复": 3050, "来": 3051, "軫": 3052, "徹": 3053, "叢": 3054, "較": 3055, "\U000f07bf": 3056, "諷": 3057, "莽": 3058, "縻": 3059, "迫": 3060, "廪": 3061, "訊": 3062, "磬": 3063, "朽": 3064, "胤": 3065, "敦": 3066, "擲": 3067, "壯": 3068, "矩": 3069, "沈": 3070, "湘": 3071, "虫": 3072, "彘": 3073, "沒": 3074, "拂": 3075, "俄": 3076, "隣": 3077, "\U000f0341": 3078, "濤": 3079, "樸": 3080, "岩": 3081, "陋": 3082, "輟": 3083, "猿": 3084, "当": 3085, "鬻": 3086, "潔": 3087, "梯": 3088, "爛": 3089, "冤": 3090, "了": 3091, "隕": 3092, "暨": 3093, "豐": 3094, "鞋": 3095, "輩": 3096, "忝": 3097, "蒸": 3098, "菲": 3099, "透": 3100, "鼓": 3101, "鈎": 3102, "汧": 3103, "攸": 3104, "霪": 3105, "譜": 3106, "廬": 3107, "覔": 3108, "枯": 3109, "囯": 3110, "惶": 3111, "瀝": 3112, "迪": 3113, "詠": 3114, "鵑": 3115, "杳": 3116, "沆": 3117, "愍": 3118, "蠟": 3119, "瓚": 3120, "鶽": 3121, "迭": 3122, "塑": 3123, "壇": 3124, "眸": 3125, "鉢": 3126, "顙": 3127, "覰": 3128, "晫": 3129, "菊": 3130, "\U000f0835": 3131, "\U000f070d": 3132, "娇": 3133, "挼": 3134, "捻": 3135, "笔": 3136, "𨇜": 3137, "𣼭": 3138, "杄": 3139, "襊": 3140, "𪭯": 3141, "𠮿": 3142, "搊": 3143, "濃": 3144, "𡉦": 3145, "𠸕": 3146, "矫": 3147, "𣌋": 3148, "𦠘": 3149, "𫫵": 3150, "瓢": 3151, "襘": 3152, "蓓": 3153, "迍": 3154, "𠄻": 3155, "𢩮": 3156, "𧜖": 3157, "𢽼": 3158, "𡅳": 3159, "𡢻": 3160, "捁": 3161, "\U000f094e": 3162, "邒": 3163, "鑠": 3164, "訛": 3165, "莅": 3166, "壞": 3167, "骸": 3168, "譖": 3169, "稼": 3170, "悠": 3171, "迨": 3172, "贅": 3173, "墳": 3174, "兇": 3175, "闢": 3176, "蔓": 3177, "弭": 3178, "猛": 3179, "携": 3180, "𣇄": 3181, "促": 3182, "癘": 3183, "蕉": 3184, "肖": 3185, "縛": 3186, "閒": 3187, "涕": 3188, "鴆": 3189, "軀": 3190, "頊": 3191, "範": 3192, "搏": 3193, "渾": 3194, "伺": 3195, "慘": 3196, "闔": 3197, "縉": 3198, "巖": 3199, "覘": 3200, "圈": 3201, "淺": 3202, "徭": 3203, "轝": 3204, "悖": 3205, "霆": 3206, "蒐": 3207, "\U0003039f": 3208, "蹕": 3209, "\U000f0526": 3210, "𫳭": 3211, "冐": 3212, "輅": 3213, "狡": 3214, "譏": 3215, "瑟": 3216, "誑": 3217, "禧": 3218, "恬": 3219, "伽": 3220, "賭": 3221, "鈺": 3222, "椅": 3223, "蘿": 3224, "妣": 3225, "閨": 3226, "惇": 3227, "版": 3228, "娛": 3229, "膝": 3230, "夭": 3231, "蹟": 3232, "怜": 3233, "逍": 3234, "彌": 3235, "窒": 3236, "燈": 3237, "浸": 3238, "繫": 3239, "鈐": 3240, "銃": 3241, "蟻": 3242, "儻": 3243, "抛": 3244, "汲": 3245, "\U000f0821": 3246, "貿": 3247, "擧": 3248, "勦": 3249, "酌": 3250, "捐": 3251, "匪": 3252, "頽": 3253, "\U000f097a": 3254, "\U000f0823": 3255, "姊": 3256, "閻": 3257, "返": 3258, "\U000f0195": 3259, "帆": 3260, "覲": 3261, "𡍼": 3262, "現": 3263, "兮": 3264, "执": 3265, "𩌂": 3266, "吨": 3267, "𫮇": 3268, "袩": 3269, "𢭮": 3270, "斈": 3271, "釵": 3272, "咘": 3273, "𤍌": 3274, "䳽": 3275, "𠻵": 3276, "𡱩": 3277, "吘": 3278, "𪿙": 3279, "𢩾": 3280, "尘": 3281, "𠼦": 3282, "嘅": 3283, "㪯": 3284, "𢯦": 3285, "垃": 3286, "鑅": 3287, "𠓇": 3288, "蜆": 3289, "𠀲": 3290, "𠮾": 3291, "𩛂": 3292, "𣩂": 3293, "皈": 3294, "𤳆": 3295, "𫌵": 3296, "𢶒": 3297, "𦑗": 3298, "\U000f07de": 3299, "閍": 3300, "𨦩": 3301, "𥄭": 3302, "䌫": 3303, "卵": 3304, "蓋": 3305, "肥": 3306, "諾": 3307, "醉": 3308, "祇": 3309, "嘯": 3310, "摇": 3311, "濱": 3312, "辟": 3313, "慟": 3314, "浴": 3315, "羞": 3316, "囊": 3317, "閩": 3318, "璽": 3319, "汗": 3320, "融": 3321, "看": 3322, "喧": 3323, "稻": 3324, "朂": 3325, "侃": 3326, "笵": 3327, "欵": 3328, "頤": 3329, "𦥷": 3330, "泚": 3331, "浙": 3332, "餽": 3333, "疊": 3334, "詮": 3335, "闡": 3336, "飾": 3337, "讞": 3338, "耽": 3339, "豸": 3340, "\U000f0c9b": 3341, "咒": 3342, "国": 3343, "彈": 3344, "悛": 3345, "鰥": 3346, "鹵": 3347, "荐": 3348, "採": 3349, "筒": 3350, "誇": 3351, "閤": 3352, "繞": 3353, "斎": 3354, "宵": 3355, "航": 3356, "寂": 3357, "繡": 3358, "稔": 3359, "只": 3360, "鍵": 3361, "甄": 3362, "䋲": 3363, "氽": 3364, "滂": 3365, "痕": 3366, "幄": 3367, "閹": 3368, "焦": 3369, "謔": 3370, "茲": 3371, "彜": 3372, "冒": 3373, "籌": 3374, "磨": 3375, "跳": 3376, "睡": 3377, "瓦": 3378, "紵": 3379, "廡": 3380, "琛": 3381, "胥": 3382, "釘": 3383, "絩": 3384, "隄": 3385, "鋪": 3386, "耿": 3387, "袖": 3388, "鎬": 3389, "楽": 3390, "緒": 3391, "殯": 3392, "奢": 3393, "彙": 3394, "掖": 3395, "爐": 3396, "朶": 3397, "邃": 3398, "瀠": 3399, "瑀": 3400, "\U000f0c9d": 3401, "慇": 3402, "懃": 3403, "継": 3404, "沕": 3405, "駸": 3406, "萊": 3407, "產": 3408, "燥": 3409, "峩": 3410, "塔": 3411, "曼": 3412, "毬": 3413, "\U000f0964": 3414, "戾": 3415, "奣": 3416, "槊": 3417, "硯": 3418, "這": 3419, "𢫘": 3420, "\U000f12e8": 3421, "痗": 3422, "鸾": 3423, "𪤍": 3424, "\U000f07f1": 3425, "扡": 3426, "滈": 3427, "𩂟": 3428, "𠵱": 3429, "哬": 3430, "扦": 3431, "㧅": 3432, "撝": 3433, "𣈗": 3434, "𢵼": 3435, "沖": 3436, "炵": 3437, "𤊰": 3438, "圣": 3439, "𬺗": 3440, "蚤": 3441, "袄": 3442, "嘹": 3443, "𡾵": 3444, "𩄰": 3445, "浡": 3446, "𪘵": 3447, "\U000f06b7": 3448, "汫": 3449, "棍": 3450, "𩅘": 3451, "𢀨": 3452, "栢": 3453, "𪔠": 3454, "𠲝": 3455, "𦼔": 3456, "灡": 3457, "𫡂": 3458, "蟡": 3459, "𢹣": 3460, "\U000f0609": 3461, "茌": 3462, "𡓃": 3463, "𣈘": 3464, "𥋳": 3465, "𨑗": 3466, "𠅍": 3467, "吞": 3468, "赧": 3469, "崙": 3470, "略": 3471, "湧": 3472, "寐": 3473, "壼": 3474, "淮": 3475, "霍": 3476, "瓜": 3477, "墾": 3478, "障": 3479, "捍": 3480, "琮": 3481, "穎": 3482, "俯": 3483, "絃": 3484, "旻": 3485, "丸": 3486, "迺": 3487, "系": 3488, "瑗": 3489, "污": 3490, "檀": 3491, "趣": 3492, "换": 3493, "葦": 3494, "棟": 3495, "歎": 3496, "贄": 3497, "\U000f0c46": 3498, "孜": 3499, "鄂": 3500, "驍": 3501, "甕": 3502, "秪": 3503, "僖": 3504, "霖": 3505, "滕": 3506, "棲": 3507, "顆": 3508, "遐": 3509, "憾": 3510, "墜": 3511, "栽": 3512, "粱": 3513, "幡": 3514, "笙": 3515, "\U000f0abd": 3516, "芳": 3517, "菜": 3518, "訶": 3519, "轅": 3520, "𧇊": 3521, "衢": 3522, "敘": 3523, "脧": 3524, "括": 3525, "弛": 3526, "窬": 3527, "饉": 3528, "拳": 3529, "腋": 3530, "劇": 3531, "酬": 3532, "雋": 3533, "辦": 3534, "蕃": 3535, "儷": 3536, "滲": 3537, "浩": 3538, "謐": 3539, "蠢": 3540, "赫": 3541, "慚": 3542, "峙": 3543, "泝": 3544, "戞": 3545, "嗇": 3546, "暘": 3547, "浅": 3548, "凝": 3549, "碣": 3550, "飯": 3551, "随": 3552, "劬": 3553, "徑": 3554, "趐": 3555, "㵮": 3556, "勛": 3557, "握": 3558, "墟": 3559, "翕": 3560, "隅": 3561, "輯": 3562, "碌": 3563, "頻": 3564, "煥": 3565, "逵": 3566, "鎗": 3567, "虧": 3568, "佞": 3569, "𨒣": 3570, "咤": 3571, "畿": 3572, "殂": 3573, "慨": 3574, "餌": 3575, "鍼": 3576, "炮": 3577, "紂": 3578, "倂": 3579, "冰": 3580, "莖": 3581, "吼": 3582, "𢹂": 3583, "旵": 3584, "琰": 3585, "昑": 3586, "胞": 3587, "盪": 3588, "橘": 3589, "卦": 3590, "閙": 3591, "宁": 3592, "曔": 3593, "桷": 3594, "譛": 3595, "𠱋": 3596, "𣼽": 3597, "𦒹": 3598, "\U000f0379": 3599, "𢯰": 3600, "忱": 3601, "𤄯": 3602, "𥋴": 3603, "喠": 3604, "𡏢": 3605, "𥒦": 3606, "\U000f0862": 3607, "撅": 3608, "𠾿": 3609, "沫": 3610, "\U000f0602": 3611, "\U000f045a": 3612, "𬌥": 3613, "呦": 3614, "\U000f0813": 3615, "泟": 3616, "\U000f033a": 3617, "\U000f0021": 3618, "\U000f077a": 3619, "杏": 3620, "𠼯": 3621, "噒": 3622, "㕸": 3623, "鈽": 3624, "𩛷": 3625, "𫇰": 3626, "\U000f025a": 3627, "𣙩": 3628, "𣘽": 3629, "䋥": 3630, "𫅜": 3631, "䝨": 3632, "𦯬": 3633, "\U000f0822": 3634, "𪱆": 3635, "𢚷": 3636, "𥊢": 3637, "𤯭": 3638, "𩲉": 3639, "醇": 3640, "測": 3641, "葬": 3642, "臯": 3643, "匈": 3644, "鍪": 3645, "綬": 3646, "壅": 3647, "㦸": 3648, "鈍": 3649, "薪": 3650, "賎": 3651, "狐": 3652, "零": 3653, "宛": 3654, "駁": 3655, "斛": 3656, "椰": 3657, "邇": 3658, "綜": 3659, "珝": 3660, "饌": 3661, "燃": 3662, "鼠": 3663, "櫛": 3664, "勃": 3665, "楷": 3666, "衍": 3667, "𡐡": 3668, "逗": 3669, "澈": 3670, "藉": 3671, "譟": 3672, "淖": 3673, "嬴": 3674, "猾": 3675, "涯": 3676, "譯": 3677, "麾": 3678, "琢": 3679, "縈": 3680, "㨗": 3681, "䟽": 3682, "亘": 3683, "晃": 3684, "𪚔": 3685, "癡": 3686, "杙": 3687, "蝟": 3688, "揜": 3689, "竿": 3690, "𧡟": 3691, "撻": 3692, "粘": 3693, "炪": 3694, "耄": 3695, "纂": 3696, "杻": 3697, "疇": 3698, "济": 3699, "敞": 3700, "禳": 3701, "发": 3702, "絢": 3703, "涖": 3704, "斂": 3705, "罡": 3706, "淆": 3707, "酺": 3708, "嬖": 3709, "掾": 3710, "穹": 3711, "㓙": 3712, "敖": 3713, "規": 3714, "璋": 3715, "愜": 3716, "号": 3717, "时": 3718, "涸": 3719, "\U000f05b6": 3720, "郕": 3721, "濡": 3722, "腥": 3723, "闒": 3724, "茸": 3725, "亹": 3726, "敕": 3727, "鏳": 3728, "裡": 3729, "膳": 3730, "䛕": 3731, "罄": 3732, "燭": 3733, "唾": 3734, "叁": 3735, "砌": 3736, "觸": 3737, "浹": 3738, "跋": 3739, "狼": 3740, "簧": 3741, "氓": 3742, "貔": 3743, "豕": 3744, "迄": 3745, "芹": 3746, "匣": 3747, "鑌": 3748, "刷": 3749, "鼻": 3750, "捨": 3751, "閽": 3752, "潦": 3753, "馨": 3754, "噬": 3755, "桄": 3756, "搬": 3757, "蘆": 3758, "蕋": 3759, "瞻": 3760, "療": 3761, "亶": 3762, "蟾": 3763, "霞": 3764, "瘡": 3765, "𠱾": 3766, "凖": 3767, "瑾": 3768, "矑": 3769, "蔚": 3770, "\U000f060c": 3771, "湊": 3772, "萍": 3773, "橛": 3774, "孽": 3775, "漴": 3776, "佺": 3777, "箴": 3778, "搗": 3779, "\U000f0963": 3780, "驪": 3781, "嵗": 3782, "撮": 3783, "俩": 3784, "鋭": 3785, "灣": 3786, "筥": 3787, "佩": 3788, "湜": 3789, "\U000f049c": 3790, "猫": 3791, "層": 3792, "逝": 3793, "皂": 3794, "𭴣": 3795, "攔": 3796, "幕": 3797, "烇": 3798, "淨": 3799, "妥": 3800, "嗞": 3801, "芮": 3802, "錡": 3803, "頔": 3804, "瑛": 3805, "鶧": 3806, "捥": 3807, "㩫": 3808, "泑": 3809, "唒": 3810, "\U000f05bd": 3811, "\U000f082e": 3812, "𠯪": 3813, "\U000f080b": 3814, "𤇊": 3815, "匝": 3816, "𤎎": 3817, "菫": 3818, "粃": 3819, "𥾾": 3820, "𧦈": 3821, "\U000f0199": 3822, "𪵟": 3823, "𫡉": 3824, "㮠": 3825, "𩑛": 3826, "唁": 3827, "𨀒": 3828, "姂": 3829, "𫼢": 3830, "𧣳": 3831, "𨔾": 3832, "\U000f0272": 3833, "𠴔": 3834, "𦊛": 3835, "𨫊": 3836, "𨇍": 3837, "𡏦": 3838, "𬆅": 3839, "𪡔": 3840, "糁": 3841, "吱": 3842, "唹": 3843, "槾": 3844, "𢲛": 3845, "磋": 3846, "𤴪": 3847, "恄": 3848, "抇": 3849, "\U000f16b7": 3850, "鬟": 3851, "鴛": 3852, "𫒥": 3853, "噠": 3854, "蟳": 3855, "𤉗": 3856, "𢀭": 3857, "𩆋": 3858, "\U000f02c8": 3859, "抪": 3860, "𦚐": 3861, "\U000f13f9": 3862, "𫃚": 3863, "浘": 3864, "𧏵": 3865, "𨠳": 3866, "粓": 3867, "㳶": 3868, "枌": 3869, "\U000f0586": 3870, "杆": 3871, "𨃐": 3872, "棋": 3873, "𠶀": 3874, "𦇒": 3875, "鉑": 3876, "𬟗": 3877, "𤿰": 3878, "𠚢": 3879, "𡎟": 3880, "𠽐": 3881, "𣷮": 3882, "𣛟": 3883, "𢴿": 3884, "濮": 3885, "蛟": 3886, "鱗": 3887, "崑": 3888, "悟": 3889, "洮": 3890, "雕": 3891, "踞": 3892, "蹶": 3893, "塚": 3894, "\U000f0c3f": 3895, "㔫": 3896, "躋": 3897, "徼": 3898, "厮": 3899, "沗": 3900, "狩": 3901, "賔": 3902, "麋": 3903, "吁": 3904, "樊": 3905, "喁": 3906, "聊": 3907, "巷": 3908, "腐": 3909, "玺": 3910, "隲": 3911, "琉": 3912, "鑒": 3913, "薜": 3914, "酣": 3915, "汾": 3916, "俚": 3917, "稚": 3918, "妓": 3919, "獅": 3920, "準": 3921, "諮": 3922, "遛": 3923, "絡": 3924, "址": 3925, "兠": 3926, "\U000f0556": 3927, "寗": 3928, "拾": 3929, "苑": 3930, "滔": 3931, "翔": 3932, "汴": 3933, "㐮": 3934, "網": 3935, "償": 3936, "穫": 3937, "韋": 3938, "蹙": 3939, "扳": 3940, "顥": 3941, "覊": 3942, "\U000f0c69": 3943, "𢪒": 3944, "岝": 3945, "葚": 3946, "萼": 3947, "虹": 3948, "啟": 3949, "轄": 3950, "鬢": 3951, "刖": 3952, "饋": 3953, "带": 3954, "芙": 3955, "从": 3956, "闌": 3957, "壹": 3958, "譴": 3959, "絜": 3960, "沴": 3961, "驃": 3962, "筏": 3963, "殃": 3964, "幟": 3965, "匱": 3966, "礪": 3967, "狎": 3968, "瘼": 3969, "綺": 3970, "熒": 3971, "啻": 3972, "筮": 3973, "飱": 3974, "瑣": 3975, "隍": 3976, "蒞": 3977, "撤": 3978, "𧗼": 3979, "厩": 3980, "毓": 3981, "煌": 3982, "溱": 3983, "䏓": 3984, "粥": 3985, "挫": 3986, "\U000f0c64": 3987, "攬": 3988, "蠶": 3989, "璘": 3990, "蘂": 3991, "黾": 3992, "頷": 3993, "䯻": 3994, "践": 3995, "薰": 3996, "\U000f024e": 3997, "攪": 3998, "撥": 3999, "炯": 4000, "鬚": 4001, "肄": 4002, "亷": 4003, "巤": 4004, "枕": 4005, "覷": 4006, "孥": 4007, "瑕": 4008, "鵲": 4009, "磚": 4010, "隰": 4011, "錯": 4012, "迤": 4013, "敲": 4014, "緯": 4015, "檡": 4016, "膺": 4017, "洋": 4018, "𡺄": 4019, "霄": 4020, "片": 4021, "恝": 4022, "阡": 4023, "擴": 4024, "轍": 4025, "臭": 4026, "紜": 4027, "誼": 4028, "攎": 4029, "瑡": 4030, "甎": 4031, "飄": 4032, "戀": 4033, "恥": 4034, "傲": 4035, "鱷": 4036, "恋": 4037, "倩": 4038, "棃": 4039, "慙": 4040, "峰": 4041, "\U000f06b4": 4042, "廓": 4043, "恶": 4044, "鍮": 4045, "摶": 4046, "瀧": 4047, "券": 4048, "纏": 4049, "覦": 4050, "瑪": 4051, "凰": 4052, "厙": 4053, "窘": 4054, "蹴": 4055, "缶": 4056, "訃": 4057, "籒": 4058, "咽": 4059, "話": 4060, "菴": 4061, "盥": 4062, "𡨧": 4063, "耨": 4064, "𡟱": 4065, "蓐": 4066, "砦": 4067, "蒯": 4068, "垢": 4069, "髀": 4070, "噴": 4071, "恂": 4072, "栻": 4073, "皚": 4074, "还": 4075, "监": 4076, "𨒒": 4077, "\U000f0df3": 4078, "\U000f0643": 4079, "逅": 4080, "痴": 4081, "𣲆": 4082, "𡬼": 4083, "阁": 4084, "𠶗": 4085, "闺": 4086, "𨆝": 4087, "\U000f0253": 4088, "𦄂": 4089, "𬧖": 4090, "\U000f0581": 4091, "\U000f02de": 4092, "𡳃": 4093, "鶯": 4094, "焠": 4095, "泒": 4096, "𢄂": 4097, "𢖖": 4098, "𤓢": 4099, "\U000f0863": 4100, "𣃲": 4101, "咮": 4102, "𠲟": 4103, "𠸟": 4104, "糟": 4105, "糠": 4106, "𠴗": 4107, "𫫗": 4108, "𧻭": 4109, "𣦎": 4110, "𢣧": 4111, "𨨲": 4112, "𧍰": 4113, "㙁": 4114, "𠾔": 4115, "𥆁": 4116, "𢫝": 4117, "𡳒": 4118, "𢬗": 4119, "渗": 4120, "\U000f059b": 4121, "鱼": 4122, "𣦆": 4123, "𫰅": 4124, "𥪸": 4125, "葻": 4126, "𠶣": 4127, "\U000f0335": 4128, "𠰃": 4129, "𡓮": 4130, "𡳵": 4131, "𬆄": 4132, "𡊰": 4133, "𡀯": 4134, "爺": 4135, "𧯄": 4136, "𧴤": 4137, "𤜯": 4138, "𥉩": 4139, "嫗": 4140, "麓": 4141, "泮": 4142, "寤": 4143, "楫": 4144, "剖": 4145, "譬": 4146, "撲": 4147, "牡": 4148, "刅": 4149, "組": 4150, "釀": 4151, "燎": 4152, "謾": 4153, "牽": 4154, "雒": 4155, "绳": 4156, "肢": 4157, "諺": 4158, "瑁": 4159, "闋": 4160, "巫": 4161, "鮪": 4162, "輜": 4163, "醴": 4164, "粗": 4165, "熹": 4166, "剽": 4167, "爨": 4168, "悍": 4169, "蔬": 4170, "畟": 4171, "㬓": 4172, "坑": 4173, "柰": 4174, "静": 4175, "鎰": 4176, "艨": 4177, "艟": 4178, "涵": 4179, "擐": 4180, "裘": 4181, "鄠": 4182, "滑": 4183, "茵": 4184, "譽": 4185, "党": 4186, "緝": 4187, "昵": 4188, "勵": 4189, "繚": 4190, "電": 4191, "䄇": 4192, "啖": 4193, "罹": 4194, "掊": 4195, "砥": 4196, "凍": 4197, "喪": 4198, "刪": 4199, "姨": 4200, "詆": 4201, "嫉": 4202, "絞": 4203, "郁": 4204, "珙": 4205, "幞": 4206, "銮": 4207, "\U000f053b": 4208, "抽": 4209, "筋": 4210, "媲": 4211, "渰": 4212, "鴨": 4213, "套": 4214, "替": 4215, "瘠": 4216, "玷": 4217, "囑": 4218, "挟": 4219, "仄": 4220, "璟": 4221, "磐": 4222, "攢": 4223, "痊": 4224, "膂": 4225, "怙": 4226, "甥": 4227, "爻": 4228, "\U000f022b": 4229, "撓": 4230, "噤": 4231, "\U000f0a80": 4232, "縮": 4233, "殼": 4234, "兔": 4235, "謟": 4236, "葑": 4237, "蚩": 4238, "灑": 4239, "峝": 4240, "淩": 4241, "牲": 4242, "鵡": 4243, "卲": 4244, "瞑": 4245, "斁": 4246, "諍": 4247, "偃": 4248, "𪠘": 4249, "徂": 4250, "器": 4251, "衂": 4252, "控": 4253, "蟲": 4254, "叨": 4255, "澗": 4256, "賡": 4257, "烟": 4258, "窟": 4259, "蠆": 4260, "儔": 4261, "芥": 4262, "祧": 4263, "咳": 4264, "䐧": 4265, "繹": 4266, "奥": 4267, "噪": 4268, "僵": 4269, "軟": 4270, "線": 4271, "堰": 4272, "澆": 4273, "漓": 4274, "閫": 4275, "簽": 4276, "㝠": 4277, "扑": 4278, "宙": 4279, "拏": 4280, "稀": 4281, "邂": 4282, "珉": 4283, "碍": 4284, "惓": 4285, "鉛": 4286, "厦": 4287, "賃": 4288, "僭": 4289, "鈞": 4290, "靄": 4291, "蝴": 4292, "蝶": 4293, "諂": 4294, "鍳": 4295, "蹈": 4296, "\U000f004f": 4297, "徯": 4298, "釐": 4299, "黒": 4300, "鉅": 4301, "晶": 4302, "柝": 4303, "值": 4304, "展": 4305, "酖": 4306, "贑": 4307, "棘": 4308, "翻": 4309, "訥": 4310, "做": 4311, "箱": 4312, "貲": 4313, "玖": 4314, "芝": 4315, "鎣": 4316, "𪽗": 4317, "扙": 4318, "荼": 4319, "鯁": 4320, "慄": 4321, "𠆳": 4322, "剥": 4323, "怖": 4324, "猝": 4325, "粹": 4326, "经": 4327, "喫": 4328, "脊": 4329, "汪": 4330, "瞿": 4331, "撒": 4332, "慷": 4333, "菁": 4334, "穗": 4335, "厄": 4336, "琨": 4337, "㬰": 4338, "詼": 4339, "圜": 4340, "綴": 4341, "貺": 4342, "勍": 4343, "讎": 4344, "鋸": 4345, "偈": 4346, "廖": 4347, "觜": 4348, "蠱": 4349, "齎": 4350, "桐": 4351, "扺": 4352, "襌": 4353, "霧": 4354, "朞": 4355, "悃": 4356, "勁": 4357, "萧": 4358, "刃": 4359, "烙": 4360, "瓶": 4361, "𦂶": 4362, "喉": 4363, "衾": 4364, "簮": 4365, "澡": 4366, "纓": 4367, "悼": 4368, "袋": 4369, "愿": 4370, "愾": 4371, "拋": 4372, "騶": 4373, "怏": 4374, "戸": 4375, "亟": 4376, "晢": 4377, "兀": 4378, "𠑽": 4379, "碁": 4380, "鑽": 4381, "俳": 4382, "衫": 4383, "堦": 4384, "虛": 4385, "牖": 4386, "㜮": 4387, "凈": 4388, "杭": 4389, "㩜": 4390, "斑": 4391, "𨒖": 4392, "瀉": 4393, "艚": 4394, "凜": 4395, "𤭸": 4396, "𧛋": 4397, "𭝫": 4398, "𬏓": 4399, "吸": 4400, "𤶐": 4401, "蔥": 4402, "𠴠": 4403, "𨂚": 4404, "𠼾": 4405, "𥿗": 4406, "囘": 4407, "\U000f1072": 4408, "熷": 4409, "𫥌": 4410, "\U000f04ba": 4411, "䚂": 4412, "𠖰": 4413, "𥜤": 4414, "团": 4415, "𢬂": 4416, "𧋆": 4417, "𥑥": 4418, "滚": 4419, "𬡢": 4420, "𠞹": 4421, "𨋣": 4422, "筠": 4423, "冉": 4424, "𧂭": 4425, "𡋿": 4426, "𡅧": 4427, "\U000f0047": 4428, "𠹳": 4429, "𦘧": 4430, "离": 4431, "亇": 4432, "𢶢": 4433, "𤻻": 4434, "𠎪": 4435, "𤈜": 4436, "徨": 4437, "𤏧": 4438, "\U000f01ff": 4439, "\U000f12d4": 4440, "\U000f0851": 4441, "\U000f0554": 4442, "𣛠": 4443, "𫪹": 4444, "娓": 4445, "𨁏": 4446, "𣨰": 4447, "唿": 4448, "棦": 4449, "𣵶": 4450, "\U000f124e": 4451, "摺": 4452, "𢴾": 4453, "𬇚": 4454, "菓": 4455, "𠴊": 4456, "恼": 4457, "\U000f0870": 4458, "𡨸": 4459, "𣜿": 4460, "𨷶": 4461, "𢠨": 4462, "𠫆": 4463, "𢷏": 4464, "𪡵": 4465, "惵": 4466, "㑏": 4467, "\U000f081a": 4468, "\U000f0139": 4469, "𩆷": 4470, "\U000f01ee": 4471, "捞": 4472, "𧯶": 4473, "𠇍": 4474, "㕵": 4475, "㗍": 4476, "𡢽": 4477, "𩛜": 4478, "𢭗": 4479, "憭": 4480, "鶩": 4481, "鋼": 4482, "吐": 4483, "穡": 4484, "雎": 4485, "谿": 4486, "莘": 4487, "虢": 4488, "\U000f0346": 4489, "泯": 4490, "抒": 4491, "郢": 4492, "吠": 4493, "勌": 4494, "啐": 4495, "鏦": 4496, "瀨": 4497, "兖": 4498, "袁": 4499, "箫": 4500, "𢌃": 4501, "险": 4502, "褐": 4503, "諝": 4504, "皓": 4505, "氾": 4506, "廼": 4507, "逕": 4508, "啼": 4509, "霸": 4510, "廻": 4511, "𣑯": 4512, "涨": 4513, "孱": 4514, "沃": 4515, "姥": 4516, "譎": 