{"<sos>": 1, "<eos>": 2, "chi": 3, "dĩ": 4, "vi": 5, "nguyệt": 6, "nhân": 7, "niên": 8, "đế": 9, "kì": 10, "nhị": 11, "nhi": 12, "nhật": 13, "viết": 14, "hữu": 15, "nhất": 16, "thị": 17, "dã": 18, "giả": 19, "ư": 20, "thập": 21, "tự": 22, "minh": 23, "như": 24, "tứ": 25, "đẳng": 26, "quan": 27, "chí": 28, "vương": 29, "đại": 30, "thần": 31, "tam": 32, "một": 33, "thành": 34, "cập": 35, "quân": 36, "bất": 37, "sự": 38, "lại": 39, "chính": 40, "đông": 41, "kim": 42, "đã": 43, "tông": 44, "các": 45, "vị": 46, "vu": 47, "sử": 48, "công": 49, "thất": 50, "thời": 51, "phủ": 52, "lục": 53, "tống": 54, "văn": 55, "quốc": 56, "xuân": 57, "nguyên": 58, "thân": 59, "dữ": 60, "hựu": 61, "từ": 62, "tiền": 63, "sứ": 64, "người": 65, "đắc": 66, "tắc": 67, "sở": 68, "vũ": 69, "nam": 70, "nãi": 71, "rằng": 72, "nàng": 73, "nhập": 74, "trần": 75, "mệnh": 76, "cố": 77, "tử": 78, "tiên": 79, "hạ": 80, "cho": 81, "hậu": 82, "lệnh": 83, "lê": 84, "đường": 85, "thử": 86, "ngô": 87, "chiếu": 88, "cửu": 89, "bát": 90, "vô": 91, "tại": 92, "thu": 93, "là": 94, "cũng": 95, "gia": 96, "ai": 97, "hoa": 98, "kiến": 99, "thư": 100, "tư": 101, "sơ": 102, "phục": 103, "trung": 104, "có": 105, "tịnh": 106, "tấu": 107, "đạo": 108, "giai": 109, "chư": 110, "thủ": 111, "dư": 112, "ngũ": 113, "hà": 114, "phong": 115, "thượng": 116, "ra": 117, "thái": 118, "hồ": 119, "hành": 120, "lai": 121, "dân": 122, "trí": 123, "binh": 124, "kinh": 125, "lời": 126, "phụ": 127, "ti": 128, "hoàng": 129, "triều": 130, "sinh": 131, "tương": 132, "sát": 133, "châu": 134, "tòng": 135, "xuất": 136, "đồng": 137, "thiên": 138, "lí": 139, "an": 140, "định": 141, "ngã": 142, "bảo": 143, "ngôn": 144, "thì": 145, "chiêm": 146, "nội": 147, "huyện": 148, "ngoại": 149, "lập": 150, "mạc": 151, "lòng": 152, "đức": 153, "hoàn": 154, "bản": 155, "nhĩ": 156, "tri": 157, "lộ": 158, "thế": 159, "chẳng": 160, "khiển": 161, "chỉ": 162, "nghi": 163, "vân": 164, "tiến": 165, "dương": 166, "hán": 167, "“": 168, "lễ": 169, "đô": 170, "thủy": 171, "quý": 172, "mới": 173, "trong": 174, "chu": 175, "phi": 176, "còn": 177, "hĩ": 178, "diệc": 179, "tặc": 180, "phạm": 181, "điện": 182, "hoặc": 183, "hưng": 184, "do": 185, "tướng": 186, "mà": 187, "thường": 188, "long": 189, "hiệu": 190, "thương": 191, "thánh": 192, "phương": 193, "này": 194, "giang": 195, "phụng": 196, "thụ": 197, "nhược": 198, "trước": 199, "đồ": 200, "lưu": 201, "danh": 202, "môn": 203, "sĩ": 204, "bắc": 205, "dụ": 206, "sơn": 207, "tức": 208, "bộ": 209, "đinh": 210, "lương": 211, "phàm": 212, "đến": 213, "thiên_hạ": 214, "ngự": 215, "thừa": 216, "tội": 217, "tả": 218, "đâu": 219, "nhà": 220, "đa": 221, "lệ": 222, "cao": 223, "khi": 224, "đầu": 225, "hiến": 226, "mình": 227, "nhiên": 228, "vào": 229, "quy": 230, "bách": 231, "chúng": 232, "càng": 233, "tác": 234, "năng": 235, "biết": 236, "dục": 237, "bình": 238, "tai": 239, "bá": 240, "cung": 241, "về": 242, "nào": 243, "tượng": 244, "chế": 245, "xứ": 246, "chân": 247, "thôi": 248, "toại": 249, "việt": 250, "ký": 251, "dụng": 252, "sư": 253, "duy": 254, "chàng": 255, "đương": 256, "trường": 257, "cụ": 258, "thượng_thư": 259, "đỗ": 260, "tây": 261, "chung": 262, "hồi": 263, "tình": 264, "hứa": 265, "hồng": 266, "lâm": 267, "tuy": 268, "tập": 269, "thứ": 270, "thấy": 271, "tốt": 272, "đào": 273, "thanh": 274, "tất": 275, "giáp": 276, "anh": 277, "trị": 278, "chủ": 279, "đăng": 280, "sách": 281, "nguyên_niên": 282, "triệu": 283, "vệ": 284, "liên": 285, "thực": 286, "thiết": 287, "tân": 288, "cấp": 289, "thảo": 290, "sắc": 291, "nghe": 292, "lĩnh": 293, "vấn": 294, "hương": 295, "cư": 296, "kế": 297, "hai": 298, "bị": 299, "phân": 300, "điều": 301, "phó": 302, "chức": 303, "canh": 304, "sai": 305, "những": 306, "quá": 307, "yên": 308, "cảnh": 309, "giao": 310, "xưng": 311, "xa": 312, "làm": 313, "tài": 314, "tường": 315, "chiêu": 316, "nghệ": 317, "thông": 318, "cùng": 319, "tính": 320, "trấn": 321, "gian": 322, "trừ": 323, "đệ": 324, "mã": 325, "tâm": 326, "thượng_hoàng": 327, "ở": 328, "sau": 329, "hạnh": 330, "tuế": 331, "phù": 332, "cầm": 333, "thập_ngũ": 334, "thi": 335, "quang": 336, "khởi": 337, "viện": 338, "sao": 339, "thí": 340, "kỷ": 341, "thuyền": 342, "ngày": 343, "cái": 344, "vật": 345, "phát": 346, "tích": 347, "chỉ_huy": 348, "đà": 349, "lang": 350, "khánh": 351, "thỉnh": 352, "ngự_sử": 353, "trời": 354, "đi": 355, "y": 356, "mỗi": 357, "vạn": 358, "trẫm": 359, "dị": 360, "khoa": 361, "đây": 362, "phúc": 363, "hội": 364, "tuyển": 365, "kiêm": 366, "khấu": 367, "hải": 368, "trì": 369, "ta": 370, "con": 371, "úy": 372, "cổ": 373, "khai": 374, "hình": 375, "kích": 376, "dung": 377, "tôn": 378, "vãng": 379, "băng": 380, "lao": 381, "bổ": 382, "chưa": 383, "nghĩa": 384, "duyên": 385, "mặt": 386, "mấy": 387, "bất_năng": 388, "thậm": 389, "mậu": 390, "hạ_tứ": 391, "tay": 392, "hoàng_đế": 393, "li": 394, "khắc": 395, "nữ": 396, "dịch": 397, "quản": 398, "để": 399, "cầu": 400, "phu": 401, "trực": 402, "ban": 403, "liệt": 404, "mẫu": 405, "hàng": 406, "tiến_sĩ": 407, "nghĩ": 408, "trảm": 409, "ý": 410, "lăng": 411, "nỗi": 412, "nói": 413, "bính": 414, "đãi": 415, "phải": 416, "qua": 417, "không": 418, "lược": 419, "tịch": 420, "miễn": 421, "nhau": 422, "pháp": 423, "khiến": 424, "thính": 425, "hay": 426, "viễn": 427, "cứ": 428, "tiết": 429, "tước": 430, "tăng": 431, "năm": 432, "khanh": 433, "tu": 434, "bạch": 435, "giám": 436, "viên": 437, "biên": 438, "cử": 439, "thập_lục": 440, "suất": 441, "tiểu": 442, "thiện": 443, "kiều": 444, "trúc": 445, "giá": 446, "tạo": 447, "lão": 448, "động": 449, "thích": 450, "tị": 451, "trọng": 452, "độ": 453, "tuất": 454, "tận": 455, "quyết": 456, "sung": 457, "ấy": 458, "phản": 459, "gì": 460, "với": 461, "quán": 462, "đài": 463, "cấm": 464, "uy": 465, "ngọc": 466, "khí": 467, "diên": 468, "hiếu": 469, "hầu": 470, "trịnh": 471, "cựu": 472, "cơ": 473, "truy": 474, "tế": 475, "mưu": 476, "du": 477, "trông": 478, "tru": 479, "nước": 480, "địa": 481, "truyền": 482, "quyền": 483, "nhữ": 484, "bỉ": 485, "vong": 486, "câu": 487, "ngộ": 488, "chiến": 489, "độc": 490, "vừa": 491, "đình": 492, "bại": 493, "chinh": 494, "thuận": 495, "thưởng": 496, "lỗ": 497, "loạn": 498, "được": 499, "dẫn": 500, "thụy": 501, "tiếng": 502, "thả": 503, "xã": 504, "điền": 505, "thuộc": 506, "nạp": 507, "linh": 508, "hàn_lâm_viện": 509, "lấy": 510, "ba": 511, "huệ": 512, "doanh": 513, "tuyên": 514, "thái_sư": 515, "tuần": 516, "hàm": 517, "sổ": 518, "thăng": 519, "xương": 520, "ứng": 521, "mùi": 522, "cáo": 523, "đại_thần": 524, "sắc_chỉ": 525, "cự": 526, "bạc": 527, "bên": 528, "man": 529, "hiền": 530, "nhiệm": 531, "nơi": 532, "thục": 533, "hại": 534, "quảng": 535, "phiên": 536, "âm": 537, "chương": 538, "đái": 539, "thống": 540, "thị_lang": 541, "tôi": 542, "nhâm": 543, "húy": 544, "trương": 545, "thổ": 546, "gặp": 547, "họa": 548, "thái_tổ": 549, "phú": 550, "ông": 551, "cải": 552, "tỉnh": 553, "bách_quan": 554, "đô_đốc": 555, "la": 556, "quần_thần": 557, "thú": 558, "bái": 559, "khứ": 560, "tê": 561, "dần": 562, "vọng": 563, "trúng": 564, "di": 565, "cống": 566, "gió": 567, "hỏi": 568, "giới": 569, "nhưng": 570, "quận_công": 571, "phòng": 572, "vàng": 573, "vì": 574, "thái_hậu": 575, "xuất_thân": 576, "lạc": 577, "khảo": 578, "táng": 579, "ngụy": 580, "mộc": 581, "tùy": 582, "bài": 583, "hoài": 584, "đàm": 585, "cánh": 586, "tỉ": 587, "”": 588, "thuần": 589, "tướng_quân": 590, "lạng": 591, "thọ": 592, "thiếu": 593, "luận": 594, "xem": 595, "tật": 596, "đốc": 597, "sùng": 598, "thập_bát": 599, "hành_khiển": 600, "xá": 601, "thoái": 602, "kinh_sư": 603, "đề": 604, "rồi": 605, "khuyết": 606, "cảm": 607, "quả": 608, "chưởng": 609, "đản": 610, "kiếp": 611, "đưa": 612, "xưa": 613, "án": 614, "nga": 615, "ninh": 616, "ngọ": 617, "số": 618, "tha": 619, "cảo": 620, "chữ": 621, "ngoài": 622, "biểu": 623, "khất": 624, "ái": 625, "thúc": 626, "lần": 627, "nghị": 628, "tinh": 629, "tụng": 630, "lễ_bộ": 631, "trên": 632, "trạch": 633, "tán": 634, "tí": 635, "ất": 636, "thiêm": 637, "tựu": 638, "sóc": 639, "bất_đắc": 640, "nên": 641, "thay": 642, "xích": 643, "tạ": 644, "lịch": 645, "tấn": 646, "hoạch": 647, "ngục": 648, "nhớ": 649, "thìn": 650, "bức": 651, "chấn": 652, "giác": 653, "lượng": 654, "thanh_hóa": 655, "tìm": 656, "mục": 657, "chú": 658, "kính": 659, "kỉ": 660, "mão": 661, "hộ": 662, "khủng": 663, "thập_niên": 664, "thập_nhị": 665, "nan": 666, "xin": 667, "hi": 668, "tổ": 669, "hợp": 670, "yến": 671, "thiếp": 672, "tức_vị": 673, "trận": 674, "đem": 675, "việc": 676, "phá": 677, "cai": 678, "hối": 679, "sửu": 680, "nha_môn": 681, "tổng": 682, "hoàng_thái_hậu": 683, "trăm": 684, "quận": 685, "duyệt": 686, "phần": 687, "mai": 688, "công_chúa": 689, "học": 690, "tin": 691, "đời": 692, "nhạc": 693, "thái_tử": 694, "mây": 695, "hãy": 696, "đối": 697, "lộc": 698, "ngạn": 699, "trưng": 700, "hệ": 701, "gần": 702, "bước": 703, "theo": 704, "dưới": 705, "tơ": 706, "cứu": 707, "giáng": 708, "hoàng_thái_tử": 709, "quân_dân": 710, "khám": 711, "tín": 712, "thê": 713, "thập_cửu": 714, "biến": 715, "bệ_hạ": 716, "mĩ": 717, "ấp": 718, "hợi": 719, "đoan": 720, "dinh": 721, "thiệu": 722, "thuế": 723, "đại_phu": 724, "lưỡng": 725, "dạ": 726, "cẩn": 727, "mật": 728, "riêng": 729, "tới": 730, "ân": 731, "lữ": 732, "khâm": 733, "xuống": 734, "liêu": 735, "hưu": 736, "đồn": 737, "hoằng": 738, "trượng": 739, "hóa": 740, "dự": 741, "thâm": 742, "bán": 743, "quốc_công": 744, "xong": 745, "quyển": 746, "vụ": 747, "trưởng": 748, "nghịch": 749, "dậu": 750, "duệ": 751, "trùng": 752, "phận": 753, "lên": 754, "thưa": 755, "túc": 756, "tiềm": 757, "loại": 758, "tham": 759, "báo": 760, "đại_vương": 761, "trình": 762, "sang": 763, "thác": 764, "đổ": 765, "thẩm": 766, "liễu": 767, "da": 768, "điển": 769, "phạt": 770, "tả_hữu": 771, "tuấn": 772, "phật": 773, "vận": 774, "kia": 775, "cương": 776, "tẩu": 777, "tang": 778, "dực": 779, "nguyễn": 780, "đành": 781, "liêm": 782, "toàn": 783, "dĩ_thượng": 784, "cách": 785, "nay": 786, "đêm": 787, "lãm": 788, "trang": 789, "thạch": 790, "triều_đình": 791, "cát": 792, "ngồi": 793, "tiện": 794, "văn_võ": 795, "giáo": 796, "kẻ": 797, "bệnh": 798, "nghênh": 799, "lân": 800, "bôn": 801, "nha": 802, "nộ": 803, "khu": 804, "oan": 805, "bằng": 806, "hoàng_hậu": 807, "ngọn": 808, "dễ": 809, "soạn": 810, "địch": 811, "miếu": 812, "cô": 813, "bãi": 814, "tranh": 815, "hiệp": 816, "lực": 817, "mỗ": 818, "kiểm": 819, "cải_nguyên": 820, "quan_viên": 821, "sầu": 822, "bách_tính": 823, "thập_nguyệt": 824, "nghiêm": 825, "ô": 826, "tuân": 827, "trinh": 828, "bà": 829, "trà": 830, "tái": 831, "xâm": 832, "tề": 833, "cân": 834, "bạ": 835, "cành": 836, "nửa": 837, "sở_dĩ": 838, "tú": 839, "tử_tôn": 840, "yếu": 841, "hổ": 842, "cực": 843, "vĩnh": 844, "trừng": 845, "lôi": 846, "dầu": 847, "cười": 848, "đó": 849, "giải": 850, "mười": 851, "thêm": 852, "dám": 853, "biệt": 854, "chủng": 855, "trướng": 856, "tá": 857, "tầm": 858, "lợi": 859, "mại": 860, "tại_vị": 861, "thùy": 862, "trách": 863, "cần": 864, "trú": 865, "bố": 866, "càn": 867, "ngay": 868, "mưa": 869, "mặc": 870, "hiển": 871, "đặc": 872, "cộng": 873, "phó_sứ": 874, "ngu": 875, "biện": 876, "thuyên": 877, "vội": 878, "hết": 879, "hùng": 880, "cận": 881, "tiếm": 882, "ưu": 883, "tố": 884, "liệu": 885, "tĩnh": 886, "hòa": 887, "tên": 888, "trăng": 889, "hoành": 890, "lâu": 891, "chuyên": 892, "tao": 893, "khúc": 894, "đại_xá": 895, "cây": 896, "rước": 897, "ngưu": 898, "chấp": 899, "đàn": 900, "tiệp": 901, "bóng": 902, "bây_giờ": 903, "ngư": 904, "thắng": 905, "gián": 906, "kị": 907, "ngân": 908, "khách": 909, "tệ": 910, "dường": 911, "xót": 912, "huynh": 913, "tảo": 914, "tiêu": 915, "khiêm": 916, "ích": 917, "tô": 918, "cục": 919, "hộ_bộ": 920, "xanh": 921, "họ": 922, "bề": 923, "dạy": 924, "chốn": 925, "rày": 926, "bàn": 927, "tụ": 928, "ấn": 929, "hạn": 930, "kể": 931, "phường": 932, "lam": 933, "hỏa": 934, "quan_quân": 935, "ngũ_thập": 936, "suy": 937, "khang": 938, "dao": 939, "lũy": 940, "sương": 941, "giám_sát": 942, "đôi": 943, "chơi": 944, "đầy": 945, "hô": 946, "lũ": 947, "ngữ": 948, "thoát": 949, "tần": 950, "thập_tứ": 951, "sa": 952, "kí": 953, "bối": 954, "mãn": 955, "thức": 956, "tham_tri": 957, "giọt": 958, "tấm": 959, "dũng": 960, "tàng": 961, "nội_ngoại": 962, "kết": 963, "đoạt": 964, "văn_vũ": 965, "khố": 966, "võ": 967, "tổng_binh": 968, "thừa_tuyên": 969, "sẵn": 970, "cửa": 971, "đứng": 972, "một_mình": 973, "sông": 974, "yêu": 975, "xạ": 976, "hoăng": 977, "tam_nguyệt": 978, "thịnh": 979, "chư_tướng": 980, "khinh": 981, "cỏ": 982, "bay": 983, "mụ": 984, "sớm": 985, "nguyện": 986, "triết": 987, "già": 988, "phóng": 989, "lạp": 990, "bùi": 991, "há": 992, "đô_ngự_sử": 993, "phu_nhân": 994, "nhìn": 995, "đất": 996, "chút": 997, "dù": 998, "huyền": 999, "tù": 1000, "phế": 1001, "tưởng": 1002, "bác": 1003, "khuyến": 1004, "huấn": 1005, "hãm": 1006, "doãn": 1007, "ma": 1008, "hài": 1009, "thân_chinh": 1010, "đại_học_sĩ": 1011, "quốc_tử_giám": 1012, "đảng": 1013, "hưởng": 1014, "bang": 1015, "ức": 1016, "lư": 1017, "khuất": 1018, "trưởng_tử": 1019, "binh_bộ": 1020, "khẩu": 1021, "hình_bộ": 1022, "quê": 1023, "xuyên": 1024, "thù": 1025, "bi": 1026, "phất": 1027, "chư_quân": 1028, "luật": 1029, "dài": 1030, "nhiều": 1031, "chi_tử": 1032, "địa_phương": 1033, "thái_bảo": 1034, "huân": 1035, "giữa": 1036, "bốn": 1037, "chúc": 1038, "phán": 1039, "cập_kì": 1040, "pha": 1041, "tiên_đế": 1042, "thúy": 1043, "thứ_sử": 1044, "bổng": 1045, "đoạn": 1046, "đoàn": 1047, "quân_nhân": 1048, "lúc": 1049, "tạc": 1050, "tiễn": 1051, "kê": 1052, "vưu": 1053, "diễn": 1054, "ác": 1055, "trục": 1056, "nhân_dân": 1057, "thiên_tử": 1058, "mông": 1059, "hồn": 1060, "niệm": 1061, "chiều": 1062, "trại": 1063, "lạ": 1064, "đều": 1065, "vui": 1066, "thao": 1067, "nhật_thực": 1068, "lự": 1069, "mạo": 1070, "huống": 1071, "đạt": 1072, "thiền": 1073, "điểm": 1074, "bình_chương": 1075, "khoan": 1076, "tải": 1077, "học_sĩ": 1078, "hội_thí": 1079, "liều": 1080, "sẽ": 1081, "hoan": 1082, "tiếu": 1083, "cường": 1084, "hoạn": 1085, "thập_tam": 1086, "trở": 1087, "yết": 1088, "ung": 1089, "bạo": 1090, "thái_phó": 1091, "bí": 1092, "mang": 1093, "vâng": 1094, "nữa": 1095, "tửu": 1096, "đáo": 1097, "quốc_gia": 1098, "tồn": 1099, "tẩm": 1100, "khải": 1101, "sưu": 1102, "hiện": 1103, "nhập_nội": 1104, "non": 1105, "ngựa": 1106, "bàng": 1107, "tuyệt": 1108, "mộng": 1109, "huy": 1110, "ốc": 1111, "dĩ_hậu": 1112, "thâu": 1113, "nghiệp": 1114, "tặng": 1115, "cờ": 1116, "dây": 1117, "của": 1118, "thầy": 1119, "tiểu_thư": 1120, "khước": 1121, "quần": 1122, "phỏng": 1123, "đế_vương": 1124, "trữ": 1125, "chẩn": 1126, "hảo": 1127, "độn": 1128, "đội": 1129, "đích": 1130, "cá": 1131, "trị_tội": 1132, "trấn_thủ": 1133, "bảng": 1134, "chăng": 1135, "chén": 1136, "hốt": 1137, "oán": 1138, "trợ": 1139, "dũ": 1140, "khổ": 1141, "hư": 1142, "chi_đạo": 1143, "mãi": 1144, "hoàng_tử": 1145, "mối": 1146, "thoắt": 1147, "gọi": 1148, "giữ": 1149, "đảo": 1150, "trắc": 1151, "khê": 1152, "nông": 1153, "phan": 1154, "unk": 1155, "mộ": 1156, "can": 1157, "nhuận": 1158, "đĩnh": 1159, "sản": 1160, "kinh_thành": 1161, "tuẫn": 1162, "nghệ_an": 1163, "phẩm": 1164, "n": 1165, "quanh": 1166, "sân": 1167, "liền": 1168, "sử_ký": 1169, "kim_ngân": 1170, "chích": 1171, "hung": 1172, "nhục": 1173, "tọa": 1174, "mân": 1175, "tung": 1176, "túng": 1177, "cữu": 1178, "mạnh": 1179, "hoán": 1180, "chuẩn": 1181, "xã_tắc": 1182, "cập_đệ": 1183, "soán": 1184, "cha": 1185, "khéo": 1186, "tiếc": 1187, "bấy_lâu": 1188, "vội_vàng": 1189, "tiếp": 1190, "bộc": 1191, "nô": 1192, "phấn": 1193, "diện": 1194, "hanh": 1195, "tư_đồ": 1196, "trạng_nguyên": 1197, "ngang": 1198, "đá": 1199, "bắt": 1200, "dược": 1201, "chí_ư": 1202, "hạng": 1203, "bích": 1204, "hàn": 1205, "bì": 1206, "củ": 1207, "tàn": 1208, "kiêu": 1209, "quốc_vương": 1210, "tri_phủ": 1211, "hào": 1212, "duật": 1213, "vốn": 1214, "dứt": 1215, "toàn_thư": 1216, "nghiêu": 1217, "thốn": 1218, "tư_mã": 1219, "bất_tri": 1220, "thấp": 1221, "thuấn": 1222, "thái_thú": 1223, "dĩ_hạ": 1224, "đê": 1225, "thái_bình": 1226, "hải_khẩu": 1227, "lang_trung": 1228, "biền": 1229, "tể": 1230, "thôn": 1231, "ngự_tiền": 1232, "tan": 1233, "thơ": 1234, "may": 1235, "màu": 1236, "lạy": 1237, "mở": 1238, "nhiên_hậu": 1239, "cấu": 1240, "kiếm": 1241, "sính": 1242, "hướng": 1243, "anh_hùng": 1244, "tằng": 1245, "quyên": 1246, "nhiễu": 1247, "nhiếp": 1248, "thê_tử": 1249, "giở": 1250, "tóc": 1251, "lắm": 1252, "em": 1253, "làm_sao": 1254, "đòi": 1255, "thiên_địa": 1256, "đằng": 1257, "tộ": 1258, "tục": 1259, "ỷ": 1260, "song": 1261, "vĩ": 1262, "ấu": 1263, "giảm": 1264, "loan": 1265, "liễn": 1266, "trụ": 1267, "tuyên_quang": 1268, "hành_nhân": 1269, "phò_mã": 1270, "thiệt": 1271, "áo": 1272, "toan": 1273, "nặng": 1274, "bỏ": 1275, "gương": 1276, "mọi": 1277, "thứ_tử": 1278, "nặc": 1279, "hãn": 1280, "khôi": 1281, "tùng": 1282, "mê": 1283, "mễ": 1284, "trạng": 1285, "khuyên": 1286, "nho": 1287, "địa_chấn": 1288, "thang": 1289, "đông_cung": 1290, "than": 1291, "khuya": 1292, "mừng": 1293, "nhượng": 1294, "ẩn": 1295, "sất": 1296, "cẩm": 1297, "công_thần": 1298, "bất_vi": 1299, "hiểm": 1300, "sức": 1301, "cốc": 1302, "ngược": 1303, "nhị_nguyệt": 1304, "biếm": 1305, "tướng_sĩ": 1306, "thiếu_bảo": 1307, "chuyển_vận": 1308, "ngạch": 1309, "mạch": 1310, "sợ": 1311, "hơn": 1312, "đủ": 1313, "nhờ": 1314, "trao": 1315, "phen": 1316, "bày": 1317, "khen": 1318, "gửi": 1319, "muốn": 1320, "cố_hữu": 1321, "ước": 1322, "thuyết": 1323, "trá": 1324, "sĩ_tốt": 1325, "cốt": 1326, "nhật_dạ": 1327, "lan": 1328, "sớ": 1329, "thiếu_úy": 1330, "tham_nghị": 1331, "hí": 1332, "ải": 1333, "trai": 1334, "chước": 1335, "rõ_ràng": 1336, "thề": 1337, "say": 1338, "diệt": 1339, "bạt": 1340, "tác_loạn": 1341, "khả_dã": 1342, "âu": 1343, "đỉnh": 1344, "khởi_binh": 1345, "nạn": 1346, "bao": 1347, "kiệt": 1348, "phong_trần": 1349, "thái_nguyên": 1350, "quân_sĩ": 1351, "dưỡng": 1352, "trạc": 1353, "trác": 1354, "thái_miếu": 1355, "bật": 1356, "súc": 1357, "giám_sinh": 1358, "nội_nhân": 1359, "tuế_cống": 1360, "tôn_hiệu": 1361, "rủ": 1362, "bao_giờ": 1363, "mời": 1364, "nhu": 1365, "thập_nhân": 1366, "đột": 1367, "khuynh": 1368, "đại_phá": 1369, "đôn": 1370, "quách": 1371, "lộng": 1372, "điền_thổ": 1373, "sảnh": 1374, "lạm": 1375, "thể": 1376, "thải": 1377, "hặc": 1378, "khôn": 1379, "thượng_tướng": 1380, "đèn": 1381, "dòng": 1382, "thế_nào": 1383, "lá": 1384, "mày": 1385, "quân_thần": 1386, "dật": 1387, "tiệt": 1388, "thuật": 1389, "cam": 1390, "kha": 1391, "chúa": 1392, "đại_tướng": 1393, "thỉ": 1394, "hương_thí": 1395, "bồng": 1396, "tróc": 1397, "tạm": 1398, "khác": 1399, "đặng": 1400, "chị": 1401, "nét": 1402, "đoạn_trường": 1403, "nỡ": 1404, "chịu": 1405, "cũ": 1406, "khỏi": 1407, "phụ_tử": 1408, "quân_tử": 1409, "uyên": 1410, "trầm": 1411, "tốc": 1412, "tuyết": 1413, "vị_chi": 1414, "bế": 1415, "ẩm": 1416, "nhậm": 1417, "quỹ": 1418, "hạo": 1419, "am": 1420, "hành_cung": 1421, "diêm": 1422, "bạn": 1423, "lỗi": 1424, "khoái": 1425, "tông_chi": 1426, "hồng_nhan": 1427, "khóc": 1428, "dặm": 1429, "chờ": 1430, "cơn": 1431, "bỗng": 1432, "nọ": 1433, "trịnh_kiểm": 1434, "bất_cảm": 1435, "mẫn": 1436, "đô_hộ": 1437, "nại": 1438, "bất_túc": 1439, "kham": 1440, "đán": 1441, "bất_phục": 1442, "chuyển": 1443, "châu_nhân": 1444, "cưỡng": 1445, "nhã": 1446, "tráng": 1447, "ủy": 1448, "lụy": 1449, "chính_thống": 1450, "thận": 1451, "thủ_lĩnh": 1452, "áp": 1453, "công_hầu": 1454, "thị_độc": 1455, "luân": 1456, "đau": 1457, "e": 1458, "trôi": 1459, "buổi": 1460, "chiếc": 1461, "dày": 1462, "sâu": 1463, "bồ": 1464, "tự_thị": 1465, "giảng": 1466, "tào": 1467, "tam_bách": 1468, "mạt": 1469, "dâm": 1470, "ngạc": 1471, "học_sinh": 1472, "tính_danh": 1473, "lật": 1474, "a": 1475, "thai": 1476, "ngọa": 1477, "thong_dong": 1478, "chồng": 1479, "nẻo": 1480, "tỏ": 1481, "bể": 1482, "truất": 1483, "hôn": 1484, "vãng_lai": 1485, "bắc_giang": 1486, "phố": 1487, "đương_thời": 1488, "lạo": 1489, "hâm": 1490, "ôn": 1491, "tốn": 1492, "sảo": 1493, "đệ_nhị": 1494, "dân_gian": 1495, "trù": 1496, "nội_quan": 1497, "đáng": 1498, "phỉ": 1499, "yêm": 1500, "hàn_lâm": 1501, "quốc_tuấn": 1502, "nguyên_nhân": 1503, "quen": 1504, "đổi": 1505, "đặt": 1506, "nổi": 1507, "kêu": 1508, "quỷ": 1509, "tối": 1510, "sơn_xuyên": 1511, "mị": 1512, "hạp": 1513, "hoàng_đế_vị": 1514, "mạn": 1515, "tạp": 1516, "xướng": 1517, "bất_cập": 1518, "thoán": 1519, "nhai": 1520, "liễm": 1521, "nhân_tâm": 1522, "đế_vị": 1523, "kiên": 1524, "phổ": 1525, "dạng": 1526, "kinh_lược": 1527, "lĩnh_binh": 1528, "khuê": 1529, "tiên_hoàng": 1530, "khảo_thí": 1531, "bút": 1532, "nguyễn_bá": 1533, "khí_giới": 1534, "hải_dương": 1535, "thiệu_hưng": 1536, "xe": 1537, "mái": 1538, "nằm": 1539, "xuôi": 1540, "rừng": 1541, "tự_vị": 1542, "nguy": 1543, "bô": 1544, "ngung": 1545, "manh": 1546, "quắc": 1547, "huynh_đệ": 1548, "cẩu": 1549, "xuất_nhập": 1550, "bả": 1551, "ấm": 1552, "khích": 1553, "điệt": 1554, "nô_tì": 1555, "cúng": 1556, "thiên_trường": 1557, "toán": 1558, "quang_điện": 1559, "lầu": 1560, "triều_thần": 1561, "khuyết_danh": 1562, "rơi": 1563, "nước_non": 1564, "giục": 1565, "phai": 1566, "giấc": 1567, "lửa": 1568, "khả_dĩ": 1569, "vương_hầu": 1570, "mâu": 1571, "hiên": 1572, "soái": 1573, "quốc_sự": 1574, "đao": 1575, "sơn_nam": 1576, "mường": 1577, "toản": 1578, "tướng_quốc": 1579, "thật": 1580, "cẩm_y_vệ": 1581, "tam_giang": 1582, "một_vài": 1583, "xưa_nay": 1584, "mượn": 1585, "ơn": 1586, "mắc": 1587, "miệng": 1588, "rộng": 1589, "nỗ": 1590, "thánh_nhân": 1591, "sứ_giả": 1592, "đoản": 1593, "đấu": 1594, "ca": 1595, "hoang": 1596, "phục_binh": 1597, "chi_chí": 1598, "phồn": 1599, "khóa": 1600, "môn_hạ": 1601, "tiết_chế": 1602, "cúc": 1603, "đoán": 1604, "vẫn": 1605, "đả": 1606, "thủy_quân": 1607, "tra": 1608, "tiểu_đồng": 1609, "quang_khải": 1610, "vẻ": 1611, "tờ": 1612, "gieo": 1613, "nợ": 1614, "buộc": 1615, "bẻ": 1616, "rạng": 1617, "chi_hậu": 1618, "tuyền": 1619, "trảo": 1620, "thảng": 1621, "hằng": 1622, "phụ_mẫu": 1623, "phiền": 1624, "thiên_dư_nhân": 1625, "thệ": 1626, "phạp": 1627, "tử_đệ": 1628, "sủng": 1629, "khuông": 1630, "phiêu": 1631, "dĩ_tiền": 1632, "hào_kiệt": 1633, "điệp": 1634, "hắc": 1635, "nịch": 1636, "võng": 1637, "cảng": 1638, "quải": 1639, "đãng": 1640, "bồn": 1641, "thi_hành": 1642, "ngàn": 1643, "thổ_quan": 1644, "thạnh": 1645, "tháp": 1646, "bội": 1647, "đồng_tâm": 1648, "nho_sinh": 1649, "bố_chính": 1650, "cả": 1651, "hiểu": 1652, "ng": 1653, "nghề": 1654, "kịp": 1655, "bèo": 1656, "giờ": 1657, "ngẩn_ngơ": 1658, "trót": 1659, "nồng": 1660, "thẹn": 1661, "tháng": 1662, "xót_xa": 1663, "ngươi": 1664, "gan": 1665, "chớ": 1666, "thiêu": 1667, "chất": 1668, "tự_lập": 1669, "cao_hoàng_đế": 1670, "khả_vị": 1671, "chướng": 1672, "phẫn": 1673, "xử": 1674, "tộc": 1675, "xác": 1676, "nhân_nghĩa": 1677, "nhung": 1678, "yểm": 1679, "lậu": 1680, "khắc_phục": 1681, "giáo_thụ": 1682, "quyến": 1683, "tam_phẩm": 1684, "kiệm": 1685, "lạt": 1686, "bản_xứ": 1687, "miếu_hiệu": 1688, "hành_tại": 1689, "điếm": 1690, "xã_trưởng": 1691, "kính_thiên": 1692, "tham_chính": 1693, "kiệu": 1694, "củng": 1695, "bân": 1696, "lo": 1697, "người_ta": 1698, "buồn": 1699, "biết_đâu": 1700, "ngờ": 1701, "kỳ": 1702, "chầy": 1703, "dẫu": 1704, "miền": 1705, "nát": 1706, "nghìn": 1707, "quảng_nam": 1708, "phụ_đạo": 1709, "ố": 1710, "giảo": 1711, "tử_sinh": 1712, "xuân_thu": 1713, "quảng_tây": 1714, "bất_khả": 1715, "tể_tướng": 1716, "bất_hạnh": 1717, "bỉnh": 1718, "kiện": 1719, "thạc": 1720, "phùng": 1721, "đại_quân": 1722, "thiên_tư": 1723, "bệ": 1724, "an_bang": 1725, "chánh_sứ": 1726, "y_phục": 1727, "quỳnh": 1728, "bồ_đề": 1729, "phí": 1730, "cạnh": 1731, "lô": 1732, "quan_lại": 1733, "lục_khoa": 1734, "thừa_ti": 1735, "triện": 1736, "trâm": 1737, "kéo": 1738, "dấu": 1739, "mé": 1740, "sóng": 1741, "chút_phận": 1742, "thói": 1743, "cạn": 1744, "lối": 1745, "chia": 1746, "gươm": 1747, "thông_minh": 1748, "hậu_thế": 1749, "nghiệm": 1750, "chi_sĩ": 1751, "nhận": 1752, "nhàn": 1753, "cố_sự": 1754, "mi": 1755, "dĩ_chí": 1756, "kì_dư": 1757, "xưởng": 1758, "khốn": 1759, "khuy": 1760, "thự": 1761, "át": 1762, "tà": 1763, "chỉnh": 1764, "thầm": 1765, "cung_nhân": 1766, "tổ_tông": 1767, "quân_ngũ": 1768, "đồng_tri": 1769, "nhất_phẩm": 1770, "sung_quân": 1771, "mô": 1772, "u": 1773, "trâu": 1774, "nhất_thể": 1775, "sự_tình": 1776, "khánh_thành": 1777, "chim": 1778, "cõi": 1779, "khó": 1780, "rành_rành": 1781, "rõ": 1782, "chiêm_bao": 1783, "rời": 1784, "kíp": 1785, "vầy": 1786, "dặn": 1787, "nghìn_vàng": 1788, "giấu": 1789, "lầu_xanh": 1790, "chạy": 1791, "uẩn": 1792, "trùng_tu": 1793, "thập_vạn": 1794, "nhật_nguyệt": 1795, "triệt": 1796, "đan": 1797, "tương_binh": 1798, "bồi": 1799, "thằng": 1800, "đại_hội": 1801, "phép": 1802, "đô_úy": 1803, "sái": 1804, "thượng_hạ": 1805, "thành_nhân": 1806, "quân_sự": 1807, "quận_vương": 1808, "nội_mật_viện": 1809, "đầu_mục": 1810, "khiết": 1811, "bần": 1812, "chánh": 1813, "chí_linh": 1814, "quan_gia": 1815, "toa": 1816, "đô_đốc_phủ": 1817, "đa_phương": 1818, "vĩnh_lạc": 1819, "vẹn": 1820, "cuối": 1821, "ắt": 1822, "treo": 1823, "đền": 1824, "mong": 1825, "vườn": 1826, "ruột": 1827, "ăn": 1828, "máu": 1829, "trả": 1830, "vành": 1831, "lỡ": 1832, "rượu": 1833, "viêm": 1834, "điểu": 1835, "đáp": 1836, "mao": 1837, "khốc": 1838, "đam": 1839, "ve": 1840, "thượng_biểu": 1841, "xúc": 1842, "giản": 1843, "cổ_kim": 1844, "cán": 1845, "ủng": 1846, "t": 1847, "sứ_quân": 1848, "trăn": 1849, "đạm": 1850, "thuẫn": 1851, "nịch_tử": 1852, "kiểu": 1853, "vượng": 1854, "đại_lí": 1855, "yếm": 1856, "đạo_sĩ": 1857, "trãi": 1858, "nữu": 1859, "tri_châu": 1860, "khái": 1861, "tuệ_tinh": 1862, "thọ_vực": 1863, "thỏ": 1864, "quan_chức": 1865, "đào_vong": 1866, "khảo_khóa": 1867, "văn_quán": 1868, "ưng": 1869, "cuộc": 1870, "buồng": 1871, "lau": 1872, "lời_nói": 1873, "chợt": 1874, "đóng": 1875, "rụng": 1876, "cúi": 1877, "dời": 1878, "ngày_xưa": 1879, "ong": 1880, "đánh": 1881, "khơi": 1882, "trứ": 1883, "văn_lang": 1884, "hỉ": 1885, "hủy": 1886, "phát_binh": 1887, "huyết": 1888, "vạn_lí": 1889, "khuyển": 1890, "muội": 1891, "cù": 1892, "hộ_tịch": 1893, "hạt": 1894, "tỏa": 1895, "lặc": 1896, "quát": 1897, "khiếm": 1898, "thảm": 1899, "nghiễm": 1900, "nhẫn": 1901, "xí": 1902, "kì_hữu": 1903, "nghinh": 1904, "chính_điện": 1905, "quốc_oai": 1906, "công_đồng": 1907, "phụ_nhân": 1908, "cử_nhân": 1909, "hạc": 1910, "khiên": 1911, "nhũng": 1912, "bái_yết": 1913, "lục_bộ": 1914, "thước": 1915, "nùng": 1916, "thua": 1917, "bào": 1918, "niên_kỷ_nguyên": 1919, "đàn_bà": 1920, "nết": 1921, "ghi": 1922, "rèm": 1923, "tủi": 1924, "mất": 1925, "sở_khanh": 1926, "dắt": 1927, "đổng": 1928, "lai_hàng": 1929, "bái_tạ": 1930, "hoại": 1931, "cố_nhân": 1932, "tông_miếu": 1933, "cử_binh": 1934, "thiên_nhân": 1935, "tinh_binh": 1936, "phàn": 1937, "đạn": 1938, "đạo_tặc": 1939, "hộc": 1940, "tam_niên": 1941, "ngưỡng": 1942, "kì_tài": 1943, "quân_trung": 1944, "tiết_độ": 1945, "thố": 1946, "miên": 1947, "thực_lục": 1948, "sự_vụ": 1949, "thái_giám": 1950, "xảo": 1951, "đại_sứ": 1952, "cầu_phong": 1953, "nguyễn_trãi": 1954, "khổng_tử": 1955, "hóa_châu": 1956, "oa": 1957, "thượng_tướng_quân": 1958, "lung": 1959, "thân_thích": 1960, "kì_trung": 1961, "bất_đắc_dĩ": 1962, "ngoại_thích": 1963, "hoãn": 1964, "nộp": 1965, "lánh": 1966, "cung_điện": 1967, "thiên_an": 1968, "quảng_nguyên": 1969, "nối": 1970, "chảy": 1971, "xa_xôi": 1972, "đang": 1973, "vòng": 1974, "ngậm": 1975, "đừng": 1976, "đục": 1977, "rụng_rời": 1978, "đau_lòng": 1979, "đen": 1980, "bấy_nhiêu": 1981, "xa_gần": 1982, "lầm": 1983, "đùng_đùng": 1984, "gái": 1985, "lành": 1986, "ngẫm": 1987, "sử_quan": 1988, "cước": 1989, "trĩ": 1990, "si": 1991, "ngao": 1992, "hữu_thần": 1993, "bão": 1994, "chử": 1995, "quế": 1996, "bất_khả_dĩ": 1997, "triếp": 1998, "quốc_tính": 1999, "thập_dư": 2000, "nhất_thời": 2001, "quốc_sử": 2002, "san": 2003, "đơn": 2004, "tứ_phương": 2005, "vô_sự": 2006, "khoảnh": 2007, "tuệ": 2008, "đẩu": 2009, "trung_quân": 2010, "gia_thuộc": 2011, "miêu": 2012, "đố": 2013, "á": 2014, "quốc_ngữ": 2015, "phiến": 2016, "bôi": 2017, "chưng": 2018, "chiến_thuyền": 2019, "tiểu_nhân": 2020, "thám": 2021, "cương_thường": 2022, "nguyễn_như": 2023, "bất_minh": 2024, "châu_quan": 2025, "đệ_nhị_giáp": 2026, "hộ_vệ": 2027, "truy_phong": 2028, "hiếp": 2029, "sáng": 2030, "lý": 2031, "tống_gia": 2032, "thái_học_sinh": 2033, "sống": 2034, "đấy": 2035, "tựa": 2036, "thềm": 2037, "dạo": 2038, "xôn_xao": 2039, "bởi": 2040, "bơ_vơ": 2041, "nhặt": 2042, "cậy": 2043, "vậy": 2044, "thịt": 2045, "chọn": 2046, "hẳn": 2047, "kề": 2048, "nam_nữ": 2049, "phu_phụ": 2050, "xà": 2051, "xu": 2052, "thiên_đức": 2053, "sàm": 2054, "bất_nhẫn": 2055, "bất_dụng": 2056, "thiên_địa_chi": 2057, "phối": 2058, "vãn": 2059, "dĩnh": 2060, "huyên": 2061, "thê_thiếp": 2062, "tội_nhân": 2063, "tổn": 2064, "thung": 2065, "vô_tự": 2066, "thán": 2067, "phượng": 2068, "kiểm_điểm": 2069, "sinh_đồ": 2070, "nhất_thiết": 2071, "nhiêu": 2072, "tế_tửu": 2073, "tàm": 2074, "đề_điệu": 2075, "gia_nô": 2076, "quỳ": 2077, "lựu": 2078, "bí_thư": 2079, "tây_đô": 2080, "bất_khả_thắng": 2081, "trần_thủ_độ": 2082, "thường_kiệt": 2083, "ru": 2084, "vi_hành_khiển": 2085, "má_hồng": 2086, "trắng": 2087, "lưng": 2088, "bời_bời": 2089, "quên": 2090, "sụt_sùi": 2091, "lân_la": 2092, "xiết_bao": 2093, "khăn": 2094, "mòn": 2095, "hôm_nay": 2096, "quì": 2097, "tươi": 2098, "đợi": 2099, "trẻ": 2100, "ưa": 2101, "thuốc": 2102, "gà": 2103, "mẹ": 2104, "bấy_giờ": 2105, "lìa": 2106, "muôn": 2107, "lớn": 2108, "âm_dương": 2109, "quái": 2110, "tẩy": 2111, "chi_nghiệp": 2112, "thất_nguyệt": 2113, "vi_thái": 2114, "cối": 2115, "phức": 2116, "tất_hữu": 2117, "sơn_lâm": 2118, "tứ_diện": 2119, "châu_vi": 2120, "trường_an": 2121, "khiếp": 2122, "sâm": 2123, "công_phá": 2124, "nhân_tài": 2125, "khán": 2126, "xỉ": 2127, "hạm": 2128, "phú_quý": 2129, "tự_xưng": 2130, "bột": 2131, "gia_nhân": 2132, "khoát": 2133, "nhân_thọ": 2134, "diệp": 2135, "nội_thị": 2136, "cuồng": 2137, "bất_chính": 2138, "tam_nhân": 2139, "nguyễn_đức": 2140, "minh_bạch": 2141, "tì": 2142, "chiếm": 2143, "bồi_thần": 2144, "sứ_thần": 2145, "thượng_đế": 2146, "lễ_nghi": 2147, "lê_bá": 2148, "khấp": 2149, "kinh_sử": 2150, "vinh": 2151, "bưu": 2152, "thiên_phủ": 2153, "hề": 2154, "sử_kí": 2155, "xuất_gia": 2156, "vực": 2157, "ả": 2158, "nguyên_đán": 2159, "thắm": 2160, "nước_mắt": 2161, "in": 2162, "chào": 2163, "soi": 2164, "tuổi": 2165, "nguyền": 2166, "tiệc": 2167, "dâu": 2168, "bao_nhiêu": 2169, "lạc_loài": 2170, "gã": 2171, "giận": 2172, "luống": 2173, "ngắn": 2174, "hôn_nhân": 2175, "bản_quốc": 2176, "đọa": 2177, "hân": 2178, "quật": 2179, "truyện": 2180, "khâu": 2181, "tiên_du": 2182, "triệu_việt_vương": 2183, "nhương": 2184, "côn": 2185, "cố_thủ": 2186, "đạo_lộ": 2187, "nhân_vị": 2188, "tràng": 2189, "châu_mục": 2190, "khẩn": 2191, "xưng_vương": 2192, "lãng": 2193, "kì_tướng": 2194, "đại_bại": 2195, "túc_vi": 2196, "thời_nhân": 2197, "vô_nhân": 2198, "ngoan": 2199, "gián_nghị": 2200, "dân_tâm": 2201, "lê_sát": 2202, "tuyển_thủ": 2203, "thượng_vị": 2204, "nguyễn_đình": 2205, "chi_tế": 2206, "di_chiếu": 2207, "hữu_sở": 2208, "vân_đồn": 2209, "thị_giảng": 2210, "bất_bình": 2211, "bất_dĩ": 2212, "lễ_vật": 2213, "nhị_phẩm": 2214, "triều_chính": 2215, "gia_phong": 2216, "bất_đồng": 2217, "thủy_chung": 2218, "khai_quốc": 2219, "túc_trực": 2220, "thị_phi": 2221, "đình_thí": 2222, "cổ_nhân": 2223, "trung_hưng": 2224, "lê_niệm": 2225, "quân_vụ": 2226, "quách_đình_bảo": 2227, "pháo": 2228, "hiệu_lực": 2229, "phong_tục": 2230, "hạch": 2231, "xa_giá": 2232, "vịnh": 2233, "cốt_nhục": 2234, "quảng_độ": 2235, "ngâm": 2236, "vương_tước": 2237, "tô_hiến_thành": 2238, "khu_mật_viện": 2239, "lựa": 2240, "vần": 2241, "đấng": 2242, "chửa": 2243, "giày": 2244, "dở": 2245, "đòi_cơn": 2246, "mua": 2247, "nao": 2248, "hôm": 2249, "bấy_chầy": 2250, "vắng": 2251, "mơ_màng": 2252, "mau": 2253, "hỡi": 2254, "lạ_lùng": 2255, "thuyền_quyên": 2256, "thẳng": 2257, "trống": 2258, "đàng": 2259, "hớn": 2260, "vũ_ninh": 2261, "tứ_chi": 2262, "lị": 2263, "thụ_phong": 2264, "thiên_lí": 2265, "bất_nhiên": 2266, "tây_phương": 2267, "thiểm": 2268, "hiềm": 2269, "uất": 2270, "bất_dung": 2271, "kì_thủ": 2272, "bành": 2273, "liệp": 2274, "tam_vạn": 2275, "chiếu_thư": 2276, "lẫm": 2277, "vô_chủ": 2278, "đệ_tam": 2279, "đậu": 2280, "húc": 2281, "khát": 2282, "chi_vi": 2283, "công_danh": 2284, "hiệu_lệnh": 2285, "bất_tử": 2286, "thiều": 2287, "đống": 2288, "sở_chí": 2289, "ám": 2290, "phi_nhân": 2291, "thổ_mộc": 2292, "cựu_thần": 2293, "điếu": 2294, "mạ": 2295, "thiên_dư": 2296, "tam_trường": 2297, "triều_phục": 2298, "nguyễn_cảnh": 2299, "hối_lộ": 2300, "thị_vệ": 2301, "đề_danh": 2302, "bông": 2303, "sự_tích": 2304, "văn_tự": 2305, "võ_công": 2306, "phạt_tiền": 2307, "xứng": 2308, "trạo": 2309, "thập_nhật": 2310, "bất_kham": 2311, "đại_hạn": 2312, "chế_độ": 2313, "tri_huyện": 2314, "phó_tướng": 2315, "đẳng_hạng": 2316, "thập_thất": 2317, "tráp": 2318, "thăng_hoa": 2319, "đệ_tam_giáp": 2320, "tản": 2321, "thành_công": 2322, "quách_hữu_nghiêm": 2323, "trân": 2324, "cấm_quân": 2325, "bạo_phong": 2326, "o": 2327, "so": 2328, "thiên_mệnh": 2329, "ân_cần": 2330, "an_sinh": 2331, "thăng_long": 2332, "nguyễn_trung_ngạn": 2333, "trường_yên": 2334, "căng": 2335, "ví": 2336, "phách": 2337, "trải": 2338, "màn": 2339, "tuôn": 2340, "phút": 2341, "tự_tình": 2342, "gác": 2343, "bâng_khuâng": 2344, "ngần": 2345, "sẵn_sàng": 2346, "mừng_thầm": 2347, "sửa": 2348, "gói": 2349, "tớ": 2350, "coi": 2351, "mảnh": 2352, "phím": 2353, "đứa": 2354, "vả": 2355, "dại": 2356, "trọn": 2357, "muôn_dặm": 2358, "thở_than": 2359, "thày": 2360, "thành_quốc": 2361, "tản_viên": 2362, "cải_vi": 2363, "nhị_thập_nhị": 2364, "lưu_thủ": 2365, "trưởng_quan": 2366, "đông_tây": 2367, "châu_dĩ": 2368, "trung_quốc": 2369, "khiếu": 2370, "cừu": 2371, "gia_dĩ": 2372, "tiên_vương": 2373, "thành_trung": 2374, "sở_tại": 2375, "uyển": 2376, "thiệp": 2377, "nhân_huệ": 2378, "hủ": 2379, "học_vấn": 2380, "quảng_châu": 2381, "tòa": 2382, "túc_dĩ": 2383, "thừa_thắng": 2384, "ô_hô": 2385, "thiên_nhi": 2386, "nương": 2387, "hành_quân": 2388, "nhuệ": 2389, "bất_hành": 2390, "tịch_điền": 2391, "chi_hữu": 2392, "thiên_hựu": 2393, "thiên_phúc": 2394, "ngập": 2395, "thần_nhân": 2396, "chính_trị": 2397, "châu_trần": 2398, "thuận_thiên": 2399, "tận_trung": 2400, "cung_nữ": 2401, "hấn": 2402, "đệ_tứ": 2403, "ám_tả": 2404, "bãi_chức": 2405, "tổng_tri": 2406, "tân_lang": 2407, "đại_định": 2408, "ê": 2409, "bảo_cử": 2410, "thực_chi": 2411, "đại_hành": 2412, "hòa_cốc": 2413, "nhị_viên": 2414, "hữu_năng": 2415, "cật": 2416, "xung": 2417, "lê_nhân": 2418, "thượng_tiến": 2419, "đầu_cáo": 2420, "công_tư": 2421, "nã": 2422, "vặn": 2423, "mãnh": 2424, "nội_thần": 2425, "sơn_tây": 2426, "bồi_hồi": 2427, "thân_vương": 2428, "đề_lĩnh": 2429, "lê_triều": 2430, "tiệm": 2431, "_": 2432, "khai_hội_thí": 2433, "ngôi": 2434, "tường_phù": 2435, "chen": 2436, "đau_đớn": 2437, "mặn": 2438, "bấy": 2439, "từng": 2440, "núi": 2441, "then": 2442, "cài": 2443, "suốt": 2444, "thuê": 2445, "quạt": 2446, "sen": 2447, "tương_tri": 2448, "tan_tành": 2449, "lọ": 2450, "rỉ": 2451, "buồm": 2452, "cuốn": 2453, "bụi": 2454, "dậy": 2455, "hỏi_tra": 2456, "cất": 2457, "vời": 2458, "một_khi": 2459, "ghét": 2460, "tư_nghiệp": 2461, "phụng_mệnh": 2462, "noãn": 2463, "hưng_binh": 2464, "túy": 2465, "toái": 2466, "thặng": 2467, "túc_vệ": 2468, "đạo_binh": 2469, "đãn": 2470, "kháng": 2471, "tam_đại": 2472, "dặc": 2473, "bất_kiến": 2474, "phác": 2475, "sầm": 2476, "thượng_hữu": 2477, "tiện_nghi": 2478, "quy_thuận": 2479, "hoàng_thượng": 2480, "lương_dân": 2481, "hỗn": 2482, "vũ_lâm": 2483, "náo": 2484, "khiêu": 2485, "hàn_lâm_học_sĩ": 2486, "nguyệt_quý": 2487, "oanh": 2488, "nam_bình": 2489, "trí_dũng": 2490, "sinh_nhật": 2491, "đồng_tiền": 2492, "văn_an": 2493, "nhất_đẳng": 2494, "tư_khấu": 2495, "xuyết": 2496, "khả": 2497, "bản_xã": 2498, "thị_tứ": 2499, "đệ_nhất": 2500, "nhân_khẩu": 2501, "châm": 2502, "văn_võ_quan": 2503, "điền_sản": 2504, "khinh_trọng": 2505, "thưởng_phạt": 2506, "thiển": 2507, "phụ_chính": 2508, "sắt": 2509, "văn_chương": 2510, "việp": 2511, "ha": 2512, "truân": 2513, "tông_nhân": 2514, "giam": 2515, "đắc_thất": 2516, "bình_than": 2517, "lận": 2518, "văn_miếu": 2519, "kình": 2520, "ách": 2521, "gian_thần": 2522, "trần_thái_tông": 2523, "thần_khí": 2524, "chật": 2525, "hồi_kinh": 2526, "sàng": 2527, "nhạn": 2528, "thượng_dụ": 2529, "tán_lí": 2530, "phó_tướng_quân": 2531, "diêu": 2532, "sấm": 2533, "vô_duyên": 2534, "thân_nhân_trung": 2535, "trật": 2536, "lịch_đại": 2537, "tiền_lệ": 2538, "đinh_ninh": 2539, "nguyễn_quý": 2540, "cẩm_giang": 2541, "tịnh_tiến": 2542, "che": 2543, "ni": 2544, "đại_hoàng": 2545, "tiều": 2546, "thiên_cảm": 2547, "an_châu": 2548, "dạn": 2549, "thừa_cơ": 2550, "sơn_thọ": 2551, "bậc": 2552, "rêu": 2553, "lặng": 2554, "khuây": 2555, "ba_sinh": 2556, "dọn": 2557, "ngày_ngày": 2558, "lừa": 2559, "bớt": 2560, "lạnh": 2561, "ép": 2562, "gót": 2563, "ngừng": 2564, "gánh": 2565, "khói": 2566, "bất_kỳ": 2567, "thân_phận": 2568, "dẫu_rằng": 2569, "thuở": 2570, "hèn": 2571, "buôn": 2572, "tuồng": 2573, "nghỉ": 2574, "ruổi": 2575, "nắng_mưa": 2576, "lưu_lạc": 2577, "ôi": 2578, "ra_tay": 2579, "giống": 2580, "bướm": 2581, "dẹp": 2582, "sánh": 2583, "thăm": 2584, "niềm": 2585, "lênh_đênh": 2586, "am_mây": 2587, "bèn": 2588, "bạch_hạc": 2589, "văn_minh": 2590, "tinh_kì": 2591, "công_thủ": 2592, "thần_kì": 2593, "niếp": 2594, "điêu": 2595, "hịch": 2596, "cố_quốc": 2597, "táo": 2598, "quyện": 2599, "quế_dương": 2600, "vô_cố": 2601, "phụng_sự": 2602, "hư_thực": 2603, "trung_hữu": 2604, "miệt": 2605, "ngoạn": 2606, "ngụ": 2607, "nghịch_tặc": 2608, "như_cố": 2609, "văn_hiến": 2610, "học_hiệu": 2611, "hải_đạo": 2612, "trịch": 2613, "bộ_binh": 2614, "sạ": 2615, "khương": 2616, "sào": 2617, "xứng_chức": 2618, "viện_binh": 2619, "quan_chí": 2620, "thập_tam_nhân": 2621, "xước": 2622, "đại_hỉ": 2623, "nham": 2624, "nhân_đinh": 2625, "bất_khắc": 2626, "bình_nguyên": 2627, "nguyễn_tông": 2628, "trung_thành": 2629, "bùi_cầm": 2630, "nhân_sự": 2631, "tuyên_úy": 2632, "ngục_quan": 2633, "tứ_thư": 2634, "thiên_tự": 2635, "tổng_quản": 2636, "hoàng_thành": 2637, "tham_dự": 2638, "muộn": 2639, "phê": 2640, "cán_sự": 2641, "chức_tước": 2642, "gian_nan": 2643, "tây_hồ": 2644, "xao": 2645, "chiêu_tập": 2646, "thanh_oai": 2647, "hội_đồng": 2648, "thoa": 2649, "thái_bộc": 2650, "quang_thuận": 2651, "thấu": 2652, "tục_biên": 2653, "bắc_bình": 2654, "đắc_dụng": 2655, "thi_tập": 2656, "thập_lượng": 2657, "luyện": 2658, "châu_đẳng": 2659, "nguyễn_nhân": 2660, "ngũ_phẩm": 2661, "nghiên": 2662, "binh_mã": 2663, "na": 2664, "dựng": 2665, "nhật_kì": 2666, "đề_hình": 2667, "nhất_giáp": 2668, "tây_đô_thành": 2669, "lực_sĩ": 2670, "căn": 2671, "khổng": 2672, "ki": 2673, "nhập_trường": 2674, "thái_học": 2675, "tử_cung": 2676, "khối": 2677, "vạn_tuế": 2678, "hang": 2679, "giàng": 2680, "gia_đồng": 2681, "xiêm": 2682, "chừng": 2683, "siêu": 2684, "chuộc": 2685, "đáy": 2686, "chị_em": 2687, "nghiêng": 2688, "sắm_sửa": 2689, "vợ": 2690, "khắp": 2691, "trông_chừng": 2692, "nỗi_riêng": 2693, "cớ": 2694, "tấc": 2695, "mây_tần": 2696, "mọc": 2697, "khép": 2698, "gấm": 2699, "mươi": 2700, "dừng": 2701, "nhắn": 2702, "vàng_đá": 2703, "giã": 2704, "ngơ_ngẩn": 2705, "gối": 2706, "biết_sao": 2707, "con_người": 2708, "tình_thâm": 2709, "hợp_tan": 2710, "biết_bao": 2711, "hỏi_han": 2712, "lò": 2713, "ôm": 2714, "hẹn": 2715, "vài": 2716, "trông_vời": 2717, "biếc": 2718, "ngậm_ngùi": 2719, "vớt": 2720, "chuyện": 2721, "đòi_đoạn": 2722, "ngõ": 2723, "chữ_tòng": 2724, "xe_tơ": 2725, "răng": 2726, "mầu": 2727, "dãi": 2728, "xiêu": 2729, "nó": 2730, "ngoa": 2731, "oai": 2732, "vận_lương": 2733, "thâm_nhập": 2734, "ân_tình": 2735, "vị_tất": 2736, "hữu_kì": 2737, "vấn_tội": 2738, "thị_vi": 2739, "tử_vi": 2740, "bất_thông": 2741, "chi_dụng": 2742, "đốn": 2743, "sinh_tử": 2744, "mẫu_hậu": 2745, "sí": 2746, "khả_kiến": 2747, "đồng_trụ": 2748, "phân_vi": 2749, "nhân_hậu": 2750, "thi_thư": 2751, "phiếm": 2752, "bất_ý": 2753, "bất_thực": 2754, "tổ_phụ": 2755, "bất_tuyệt": 2756, "ngoại_quốc": 2757, "chinh_phạt": 2758, "dã_sử": 2759, "thiên_vị": 2760, "quân_lệnh": 2761, "tháo": 2762, "bặc": 2763, "đắc_tội": 2764, "ý_tứ": 2765, "chiết": 2766, "đô_thống": 2767, "cổn": 2768, "phò": 2769, "hất": 2770, "cung_vi": 2771, "bạch_đằng": 2772, "gia_hình": 2773, "sài": 2774, "hoàng_triều": 2775, "tửu_sắc": 2776, "sách_phong": 2777, "văn_quan": 2778, "hành_lễ": 2779, "ứng_thí": 2780, "đồng_mẫu": 2781, "thần_hạ": 2782, "thát": 2783, "vinh_lộc": 2784, "công_bình": 2785, "tuấn_sĩ": 2786, "khảo_hạch": 2787, "thế_gia": 2788, "trung_vi": 2789, "tạ_ân": 2790, "tứ_phẩm": 2791, "hồng_lô": 2792, "sáng_nghiệp": 2793, "võ_sĩ": 2794, "thị_thần": 2795, "tráng_sĩ": 2796, "nguyễn_xí": 2797, "quan_tước": 2798, "vô_cùng": 2799, "quân_kì": 2800, "thiên_hạ_sĩ": 2801, "thiếu_phó": 2802, "quân_hiệu": 2803, "thức_giả": 2804, "hỗ": 2805, "nhất_tâm": 2806, "thánh_chỉ": 2807, "chi_thái": 2808, "chi_pháp": 2809, "đồng_tính": 2810, "khoáng": 2811, "đồn_điền": 2812, "tồ": 2813, "ngũ_kinh": 2814, "văn_học": 2815, "trát": 2816, "vũ_hữu": 2817, "kiềm": 2818, "định_kì": 2819, "hạ_điền": 2820, "vi_hiệu": 2821, "công_vụ": 2822, "nhân_tính": 2823, "kiểm_sát": 2824, "càn_khôn": 2825, "chẩm": 2826, "chi_binh": 2827, "nội_phủ": 2828, "nghĩa_nhi": 2829, "định_công": 2830, "đồi": 2831, "to": 2832, "giang_trung": 2833, "vạn_kiếp": 2834, "luyến": 2835, "đảm": 2836, "đoài": 2837, "trại_chủ": 2838, "thần_hôn": 2839, "hữu_lượng": 2840, "ngất": 2841, "nguyên_đại_đức": 2842, "bốn_phương": 2843, "tài_sắc": 2844, "bạc_mệnh": 2845, "én": 2846, "khóc_than": 2847, "phũ_phàng": 2848, "gặp_gỡ": 2849, "vạch": 2850, "hay_sao": 2851, "dùng_dằng": 2852, "kín": 2853, "lầu_trang": 2854, "dâng": 2855, "dành": 2856, "vuông_tròn": 2857, "song_song": 2858, "luống_những": 2859, "gầy": 2860, "bao_quản": 2861, "dở_dang": 2862, "non_nước": 2863, "trúc_mai": 2864, "nhẽ": 2865, "đường_sá": 2866, "mưa_gió": 2867, "thương_ôi": 2868, "mắt": 2869, "son": 2870, "vai": 2871, "ngày_một": 2872, "thảnh_thơi": 2873, "chắc": 2874, "vợ_chồng": 2875, "gồm": 2876, "ông_bà": 2877, "rất": 2878, "hữu_hình": 2879, "giang_khẩu": 2880, "điên": 2881, "an_dương_vương": 2882, "giang_sơn": 2883, "cừ": 2884, "sỉ": 2885, "sá": 2886, "chi_địa": 2887, "xưng_đế": 2888, "chi_lực": 2889, "tẫn": 2890, "văn_hoàng_đế": 2891, "giao_hảo": 2892, "tây_bắc": 2893, "hậu_trần": 2894, "di_địch": 2895, "thế_tử": 2896, "đa_đoan": 2897, "hữu_sự": 2898, "nhân_đạo": 2899, "đa_thiểu": 2900, "nữ_tử": 2901, "nam_tử": 2902, "bất_ứng": 2903, "quận_huyện": 2904, "chiêu_phủ": 2905, "bốc": 2906, "hạ_chí": 2907, "công_đức": 2908, "chậm": 2909, "ổi": 2910, "huyệt": 2911, "phi_thường": 2912, "kĩ": 2913, "tiêm": 2914, "tiền_phong": 2915, "hưởng_ứng": 2916, "tù_trưởng": 2917, "quýnh": 2918, "bất_lợi": 2919, "bại_vong": 2920, "quân_thanh": 2921, "tì_tướng": 2922, "khế": 2923, "phạn": 2924, "chí_kì": 2925, "cao_tổ": 2926, "áng": 2927, "trung_nghĩa": 2928, "ngỗ": 2929, "quan_sát": 2930, "phái": 2931, "bình_nguyên_niên": 2932, "khôi_phục": 2933, "quan_chế": 2934, "triều_nghi": 2935, "trung_thần": 2936, "tiếm_vị": 2937, "sáp": 2938, "mưu_phản": 2939, "sát_nhân": 2940, "lê_liệt": 2941, "tổng_đốc": 2942, "nguyễn_thúc": 2943, "liêm_khiết": 2944, "đạo_quân_dân": 2945, "thiên_thánh": 2946, "tư_không": 2947, "phù_hoạch": 2948, "thông_sự": 2949, "lê_thị": 2950, "án_sát": 2951, "hữu_quan": 2952, "cận_thị": 2953, "đại_lược": 2954, "vũ_quỳnh": 2955, "hàng_tướng": 2956, "ngũ_hình": 2957, "nguyễn_mậu": 2958, "thiểu": 2959, "trí_sĩ": 2960, "tam_phủ": 2961, "văn_nhân": 2962, "hầu_trịnh": 2963, "thất_phẩm": 2964, "nguyễn_lỗi": 2965, "bất_hiếu": 2966, "bất_dục": 2967, "đặc_mệnh": 2968, "hộ_khẩu": 2969, "dĩ_thủ": 2970, "an_dân": 2971, "thánh_thần": 2972, "triều_cống": 2973, "đóa": 2974, "thượng_thư_hoàng": 2975, "thừa_hiến": 2976, "điện_hạ": 2977, "vũ_duệ": 2978, "báo_đáp": 2979, "kiết": 2980, "minh_đức": 2981, "phao": 2982, "nh": 2983, "yểu": 2984, "niên_hiệu": 2985, "thiên_tải": 2986, "quân_khí": 2987, "tâu": 2988, "nguyên_soái": 2989, "chiêu_dụ": 2990, "phụng_chỉ": 2991, "nguyễn_nộn": 2992, "yên_sinh": 2993, "phũ": 2994, "thanh_khí": 2995, "ghen": 2996, "kém": 2997, "hồng_quần": 2998, "êm": 2999, "chín": 3000, "dập_dìu": 3001, "gãy": 3002, "rút": 3003, "gió_trăng": 3004, "trộm": 3005, "dải": 3006, "lồng": 3007, "mành": 3008, "mả": 3009, "xăm_xăm": 3010, "gởi": 3011, "xét": 3012, "một_chút": 3013, "chốc": 3014, "hàn_huyên": 3015, "vắn": 3016, "bóng_trăng": 3017, "vò": 3018, "ngỏ": 3019, "gỡ": 3020, "đền_ơn": 3021, "vay": 3022, "nuôi": 3023, "ra_sức": 3024, "giúp": 3025, "dầm": 3026, "chong": 3027, "rỉ_tai": 3028, "làng_chơi": 3029, "gáy": 3030, "chực": 3031, "oan_gia": 3032, "xa_xa": 3033, "hãi_hùng": 3034, "đánh_liều": 3035, "dập": 3036, "vẽ": 3037, "gượng": 3038, "đỡ": 3039, "trưa": 3040, "vây": 3041, "vơi": 3042, "đầu_đuôi": 3043, "bữa": 3044, "vượt": 3045, "bến": 3046, "lạ_đời": 3047, "chùa": 3048, "khêu": 3049, "tơ_hồng": 3050, "vui_vầy": 3051, "ân_ái": 3052, "gia_tĩnh": 3053, "bắc_phương": 3054, "ẩm_thực": 3055, "tài_đức": 3056, "thỉnh_mệnh": 3057, "hận": 3058, "loa": 3059, "chuế": 3060, "quảng_đông": 3061, "lập_quốc": 3062, "dân_lực": 3063, "phẫu": 3064, "bình_định": 3065, "bất_quá": 3066, "trường_sa": 3067, "phụng_chiếu": 3068, "tử_tội": 3069, "cổ_chi": 3070, "kì_công": 3071, "cảnh_thổ": 3072, "phệ": 3073, "huề": 3074, "kì_binh": 3075, "bất_cẩn": 3076, "thị_nữ": 3077, "chư_hầu": 3078, "khẳng": 3079, "thủ_thành": 3080, "lê_lí": 3081, "duyện": 3082, "châu_phản": 3083, "phủ_dụ": 3084, "công_sự": 3085, "đẳng_ngũ": 3086, "tân_khách": 3087, "dận": 3088, "nhũ": 3089, "chư_quân_sự": 3090, "miện": 3091, "cầm_kì": 3092, "thụ_mệnh": 3093, "vạn_thọ": 3094, "nê": 3095, "bộ_hành": 3096, "tam_thập_nhị": 3097, "tiến_quân": 3098, "giáp_binh": 3099, "tân_bình": 3100, "nịnh": 3101, "vương_giả": 3102, "phụng_nghênh": 3103, "uy_linh": 3104, "quân_công": 3105, "cáo_cấp": 3106, "thương_nhân": 3107, "cấm_binh": 3108, "bẩm": 3109, "tĩnh_hải_quân": 3110, "thành_thân": 3111, "phúng": 3112, "khao": 3113, "tiên_phong": 3114, "phế_đế": 3115, "dĩ_trí": 3116, "gia_thần": 3117, "sở_quan": 3118, "phiên_trấn": 3119, "tam_đẳng": 3120, "đinh_tráng": 3121, "hữu_tài": 3122, "quân_dân_sự": 3123, "nhị_bách": 3124, "tân_bình_thuận": 3125, "quan_ải": 3126, "kinh_nghĩa": 3127, "nội_điện": 3128, "khỏa": 3129, "thuân": 3130, "quai": 3131, "trực_ngôn": 3132, "hoạn_quan": 3133, "hạ_tình": 3134, "chí_minh": 3135, "hám": 3136, "hỗ_tương": 3137, "thiên_lộc": 3138, "bất_ngôn": 3139, "thượng_lộ": 3140, "minh_quốc": 3141, "hầu_vương": 3142, "hoàn_quốc": 3143, "nguyễn_vĩnh_tích": 3144, "hặc_tấu": 3145, "biên_thùy": 3146, "cổ_giả": 3147, "cải_quá": 3148, "di_mệnh": 3149, "phi_tần": 3150, "tài_hóa": 3151, "sứ_quán": 3152, "vệ_sĩ": 3153, "pháp_quan": 3154, "tiến_cử": 3155, "trung_đẳng": 3156, "bảng_nhãn": 3157, "thám_hoa": 3158, "bất_trung": 3159, "hội_nghị": 3160, "nhân_hoàn": 3161, "sở_hữu": 3162, "ân_oán": 3163, "nghị_định": 3164, "dĩ_vi": 3165, "chuyết": 3166, "cung_vương": 3167, "bất_cần": 3168, "vị_ngã": 3169, "bất_câu": 3170, "phạm_tội": 3171, "quyền_thần": 3172, "tam_xá": 3173, "bất_thành": 3174, "cận_thần": 3175, "địa_lí": 3176, "tài_cán": 3177, "tiên_tri": 3178, "súng": 3179, "han": 3180, "khô": 3181, "ngật": 3182, "thuận_hóa": 3183, "cửu_phẩm": 3184, "tiên_sinh": 3185, "thân_thuộc": 3186, "nông_tang": 3187, "mệnh_phụ": 3188, "kiểm_thảo": 3189, "nhân_gian": 3190, "bất_tường": 3191, "ngại": 3192, "lục_lộ": 3193, "giả_như": 3194, "chiếu_kế": 3195, "chiến_công": 3196, "lăng_tẩm": 3197, "thanh_vân": 3198, "thế_thường": 3199, "thần_tử": 3200, "chủy": 3201, "thanh_minh": 3202, "nguyễn_kính": 3203, "cư_dân": 3204, "thiên_kiện": 3205, "trung_hiếu": 3206, "no": 3207, "thốc": 3208, "thốt": 3209, "phong_ba": 3210, "chi_lăng": 3211, "tam_cương": 3212, "phong_lưu": 3213, "phạm_ngũ": 3214, "sinh_thành": 3215, "cắt": 3216, "vạn_hạnh": 3217, "minh_đạo": 3218, "nộn": 3219, "chính_phủ": 3220, "tảng": 3221, "biển": 3222, "thủy_tử": 3223, "rỗ": 3224, "ngổn_ngang": 3225, "phong_cảnh": 3226, "vùi": 3227, "mồ": 3228, "châu_sa": 3229, "vùng": 3230, "tần_ngần": 3231, "ngả": 3232, "đè_chừng": 3233, "hữu_tình": 3234, "buông": 3235, "đề_huề": 3236, "túi": 3237, "quốc_sắc": 3238, "đăm_đăm": 3239, "sau_này": 3240, "nhà_huyên": 3241, "bụi_hồng": 3242, "hơi": 3243, "ngày_xuân": 3244, "tuyết_sương": 3245, "dò": 3246, "vầng": 3247, "chau": 3248, "nặng_lời": 3249, "quản_bao": 3250, "sai_nha": 3251, "sạch": 3252, "quét": 3253, "luồn": 3254, "vu_quy": 3255, "bàn_hoàn": 3256, "thấm": 3257, "hở": 3258, "ái_ân": 3259, "xuân_huyên": 3260, "tú_bà": 3261, "nghĩ_lại": 3262, "chẳng_kẻo": 3263, "dặm_trường": 3264, "chôn": 3265, "lưu_ly": 3266, "rắp": 3267, "trốn": 3268, "hết_kiếp": 3269, "hôm_mai": 3270, "lẻn": 3271, "lấp": 3272, "muôn_sự": 3273, "thề_thốt": 3274, "kẻo": 3275, "kiều_nhi": 3276, "cửa_công": 3277, "sấm_sét": 3278, "cay_đắng": 3279, "vắng_vẻ": 3280, "mùa": 3281, "khuyển_ưng": 3282, "tưới": 3283, "tinh_ma": 3284, "chết": 3285, "ngăn": 3286, "chút_thân": 3287, "hoa_đào": 3288, "mênh_mông": 3289, "lao_đao": 3290, "nở": 3291, "ngó": 3292, "giãi": 3293, "lui": 3294, "xẩy": 3295, "tự_quân": 3296, "nữ_nhi": 3297, "kiến_quốc_hiệu": 3298, "dư_đảng": 3299, "diễm": 3300, "thủy_tinh": 3301, "thượng_lưu": 3302, "sơn_cước": 3303, "hát": 3304, "đồng_thời": 3305, "quy_điền": 3306, "tương_kiến": 3307, "cáp": 3308, "minh_châu": 3309, "đỗng": 3310, "trường_cửu": 3311, "vong_quốc": 3312, "tinh_bột": 3313, "vô_vi": 3314, "mặc_nhiên": 3315, "hán_văn": 3316, "hữu_tật": 3317, "bất_lập": 3318, "trung_úy": 3319, "biên_cảnh": 3320, "triêu": 3321, "sở_thuộc": 3322, "tôn_mẫu": 3323, "tư_thông": 3324, "sĩ_quan": 3325, "cương_mục": 3326, "hòa_nguyên_niên": 3327, "bách_nhật": 3328, "tử_vong": 3329, "bác_sĩ": 3330, "bất_tất": 3331, "ảnh": 3332, "vũ_lăng": 3333, "ẩu": 3334, "quá_bán": 3335, "khoản": 3336, "sở_hoạch": 3337, "khả_quan": 3338, "đại_đồng": 3339, "đồng_tử": 3340, "phong_vũ": 3341, "trệ": 3342, "chà": 3343, "hoạt": 3344, "túc_tông": 3345, "thất_thủ": 3346, "bực": 3347, "xiển": 3348, "công_thành": 3349, "bất_thuận": 3350, "hữu_thanh": 3351, "khả_vi": 3352, "quy_mô": 3353, "bất_nghĩa": 3354, "tứ_vi": 3355, 